{"data\\1-А\\Англійська мова\\07.10. Тема. Звідки ти.docx":"0dcae381ceaea2fafa8ba638faafe2397d0e393b","data\\1-А\\Англійська мова\\09.09. Тема. Як тебе звати.docx":"65fcd0e61641858d0f711c88f3a41d10e2d94082","data\\1-А\\Англійська мова\\11.10. Тема. Допобачення!.docx":"c7b79776463e84e1aa68472516636e2c442e78d8","data\\1-А\\Англійська мова\\15.11. Тема. Сім кольорів, сім друзів..docx":"8b773b239bb196e993c4b419e5786bf385748733","data\\1-А\\Англійська мова\\16.09. Тема. How are you.docx":"b19b25c42a5fea642dcfe176d77704e7b240c2c5","data\\1-А\\Англійська мова\\18.10. Тема. Заходьте, друзі!.docx":"2a1736e934a45350dcb96e3b7dcb606370518340","data\\1-А\\Англійська мова\\18.11. Тема. Це мій рюкзак..docx":"2555d61584c70c036551984346ab610c4d8c12f3","data\\1-А\\Англійська мова\\20.09. Тема. Я щасливий! I`m happy.docx":"b58e9a49bf5699c31523e1f406243af652dd8e15","data\\1-А\\Англійська мова\\21.10. Тема. Подивися, послухай, покажи та скажи.docx":"69708167308cc48548ff946772add920e13ec044","data\\1-А\\Англійська мова\\22.11. Тема. Це твоя книжка.docx":"f7957c9f3aa33c66e9973e98bb7528bc9dc8ec38","data\\1-А\\Англійська мова\\25.10. Тема. Що це.docx":"86262943ea9ec74364de488105bba6564d53303f","data\\1-А\\Англійська мова\\25.11. Тема. Кольори на вулиці..docx":"d445544081abf584a4b9c3b18dfe85085bc43430","data\\1-А\\Англійська мова\\30.09. Тема. Мені шість, мені сім.docx":"44c86cd3d9e1a3d13a06be218f9d37c35ffa51fe","data\\1-А\\Математика\\19.11. Тема. Перевіряємо свої досягнення.pptx":"5a97d98134d5cfd95e8bdfbb32ccf0421efa2c65","data\\1-А\\Фізична культура\\01.10. Тема. Організаційні вправи. Різновиди ходьби та бігу. Комплекс ЗРВ. Рухливі ігри. На свої місця. Вправи для профілактики плоскостопості. Дихальні вправи.docx":"61484a22b30c7706b184f3b768d69c4a3abbcb41","data\\1-А\\Фізична культура\\02.10. Тема. Організаційні вправи. Різновиди ходьби та бігу. Комплекс ЗРВ. Рухливі ігри. На свої місця. Вправи для профілактики плоскостопості. Дихальні вправи.docx":"557328f147d2e08018d3b053aca505675b15ebda","data\\1-А\\Фізична культура\\03.09. Тема. Організаційні вправи. Різновиди ходьби та бігу. Комплекс ЗРВ. Вправи для розвитку еластичності м'язів. Дихальні вправи.docx":"501de88d77bd401d70346e8bb3177f392e698417","data\\1-А\\Фізична культура\\03.10. Тема. Організаційні вправи. Різновиди ходьби та бігу. Комплекс ЗРВ. Рухливі ігри. Ходьба в повільному темпі.docx":"4794c341541d393b8bca65551c16296f609035d6","data\\1-А\\Фізична культура\\04.09. Тема. Організаційні вправи. Різновиди ходьби та бігу. Комплекс ЗРВ. Вправи для розвитку еластичності м'язів. Дихальні вправи.docx":"f3b109c4d1b523696c3401d3f999b86fef62cdab","data\\1-А\\Фізична культура\\05.09. Тема. Організаційні вправи. Різновиди ходьби та бігу. Комплекс ЗРВ. Вправи для розвитку еластичності м'язів. Дихальні вправи.docx":"5475a7c286bb8e3a191fc7882f3e952652cd9a6a","data\\1-А\\Фізична культура\\05.11. Тема. Організовуючі вправи. Ходьба по прямокутнику з акцентом на повороти на кутах. Пересування правим і лівим боком приставними кроками. Гра Театр звірів.docx":"2d536b983c89f6a6bc0a4a74e2a1fd985767a22b","data\\1-А\\Фізична культура\\06.11. Тема. Організовуючі вправи. Ходьба на носках і п'ятках. Комплекс ЗРВ з м'ячем. Лазіння по гімнастичній лаві в упорі присівши. Повторний біг 3х10 м.docx":"8dc8b289418f9ebcd5cddd277245c03a54485a67","data\\1-А\\Фізична культура\\07.11. Тема. Організовуючі вправи. Ходьба на носках і п'ятках у повільному темпі. Пересування правим і лівим боком приставними кроками. Комплекс ЗРВ на місці.docx":"8fde00a6dbd0a4b0ad98e4364a16231565f9dc8f","data\\1-А\\Фізична культура\\08.10. Тема. Організаційні вправи. Різновиди ходьби та бігу. Комплекс ЗРВ. Рухливі ігри. Вправи на відновлення дихання.docx":"deeaf63534830ed5bd9bddc9c0501123ff516b18","data\\1-А\\Фізична культура\\09.10. Тема. Організаційні вправи. Різновиди ходьби та бігу. Комплекс ЗРВ. Рухлива гра «Вибивний». Вправи для профілактики плоскостопості.docx":"66825df0917cd0bcca425575e16867b9638f495d","data\\1-А\\Фізична культура\\10.09. Тема. Організаційні вправи. Різновиди ходьби та бігу. Комплекс ЗРВ. Рухливі ігри Вершники-спортсмени, Переліт птахів, тихо-гучно. Дихальні вправи.docx":"34f773010eb839f8c0b40a93347dc11ad501c75b","data\\1-А\\Фізична культура\\10.10. Тема. Організаційні вправи. Різновиди ходьби та бігу. Комплекс ЗРВ. Рухлива гра «Вибивний». Вправи для профілактики плоскостопості.docx":"b23b11cffe9d1693f2e67987d3d52bbe52199dc8","data\\1-А\\Фізична культура\\11.09. Тема. Організаційні вправи. Різновиди ходьби та бігу. Комплекс ЗРВ. Рухливі ігри.docx":"a6bb9817ed5f71efe383d20b300bc0387a666411","data\\1-А\\Фізична культура\\12.11. Тема. Стройові та організовуючі вправи на місці і в русі. Ходьба по прямокутнику з різними положеннями рук. Біг з високим підніманням стегна. Комплекс ЗРВ..docx":"54cf31124092770a9b3d00ff342a996425011ac2","data\\1-А\\Фізична культура\\13.11. Тема. Стройові та організовуючі вправи на місці і русі. Ходьба з різним положенням рук. Біг з високим підніманням стегна. Комплекс ЗРВ на місці..docx":"3aa6ccb2eee7fb0584142a2ad07c8caaba843439","data\\1-А\\Фізична культура\\14.11. Тема. Постава як основа здоров'я. Положення основної стійки в гімнастиці. Шикування в шеренгу. Стійка ноги нарізно з різних вихідних положень..docx":"1412819586e010247b64cad686b4405bf7bff477","data\\1-А\\Фізична культура\\16.10. Тема. Правила техніки безпеки під час проведення рухливих ігор. Стройові та організуючі вправи на місці та в русі. Ходьба звичайна по колу.docx":"7b5318dbee998820ad0039ed24803502707ecd38","data\\1-А\\Фізична культура\\17.09. Тема. Організаційні вправи. Різновиди ходьби та бігу. Комплекс ЗРВ. Чергування ходьби та бігу. Дихальні вправи.docx":"afd42fce8dfd996ddfdd18bb558b46084c85dca3","data\\1-А\\Фізична культура\\17.10. Тема. Ходьба звичайна по прямокутнику. Комплекс ЗРВ. Вправи на рівновагу на гімнастичній лаві. Махові рухи руками і ногами для формування гнучкості.docx":"3b8a8341bf1dd96780dfd1107bc0ebc2dcc86a75","data\\1-А\\Фізична культура\\18.09. Тема. Організаційні вправи. Різновиди ходьби та бігу. Комплекс ЗРВ. Вправи для формування правильної постави.docx":"07e8b9b4d87d244b98cdd6e14c48e33d13a1bf59","data\\1-А\\Фізична культура\\19.09. Тема. Організаційні вправи, загальнорозвивальні вправи. Комплекс ЗРВ. Рухлива гра на увагу.docx":"a497ccb119475f436205bae21e45d34849988049","data\\1-А\\Фізична культура\\19.11. Тема. Стройові та організовуючі вправи на місці і русі. Ходьба з різним положенням рук. Біг з високим підніманням стегна. Комплекс ЗРВ на місці.docx":"6477024d757d8e18293f8c5879a1b4116cf015bb","data\\1-А\\Фізична культура\\20.11. Тема. Постава як основа здоров'я. Положення основної стійки в гімнастиці. Шикування в шеренгу. Стійка ноги нарізно з різних вихідних положень.docx":"cb5e18a071cb88b82e7569703dcb734117f2d1f9","data\\1-А\\Фізична культура\\21.11. Тема. Шикування в шеренгу. Організовуючі та стройові вправи. Різновиди ходьби та бігу по колу і прямокутнику. Комплекс ЗРВ на місці. Сід ноги нарізно.docx":"aae8ec972d246cdec8e1d83f990cb3ed8c126bab","data\\1-А\\Фізична культура\\23.10. Тема. Правила техніки безпеки під час проведення рухливих ігор. Стройові та організуючі вправи на місці та в русі. Ходьба звичайна по колу.docx":"1b165fc80b22fe028efc0a285f313b978da0e9c6","data\\1-А\\Фізична культура\\24.09. Тема. Організаційні вправи, ЗРВ. Різновиди ходьби, бігу. Комплекс ЗРВ. Повільний біг. Дихальні вправи.docx":"900461da794f0a9efb0422afafc4025429d39f62","data\\1-А\\Фізична культура\\24.10. Тема. Ходьба звичайна по прямокутнику. Комплекс ЗРВ. Вправи на рівновагу на гімнастичній лаві. Махові рухи руками і ногами для формування гнучкості.docx":"1b100714860e07cb71a9c897d94f6f80ee0e82f8","data\\1-А\\Фізична культура\\25.09. Тема. Організаційні вправи. Різновиди ходьби та бігу. Комплекс ЗРВ. Рухливі ігри Хвостики. Вудочка. Ходьба в повільному темпі.docx":"1c691b5829d2b6fd1b19775e25655ebdee16469d","data\\1-А\\Фізична культура\\26.09. Тема. Організаційні вправи. Різновиди ходьби та бігу. Комплекс ЗРВ. Рухливі ігри До своїх правпорців. Чергування ходьби та бігу. Ходьба змійкою.docx":"c7e925bbc6400ad3c60bcceff997d51c4b036cfb","data\\1-А\\Фізична культура\\26.11. Тема. Шикування в шеренгу. Різновиди ходьби та бігу. Комплекс ЗРВ з.docx":"b926ee3d0364a1f39f1d90e9c04b5694ebc02927","data\\1-Б\\Англійська мова\\02.09. Тема. Привіт! Як тебе звати.docx":"9c82ffbc0a3142b68afa249eeb54862df556e6a2","data\\1-Б\\Англійська мова\\02.10. Тема. Я з України.docx":"00133f206b9076ebab781a43697fd71f01014510","data\\1-Б\\Англійська мова\\07.10. Тема. Звідки ти.docx":"0dcae381ceaea2fafa8ba638faafe2397d0e393b","data\\1-Б\\Англійська мова\\09.09. Тема. Як тебе звати.docx":"65fcd0e61641858d0f711c88f3a41d10e2d94082","data\\1-Б\\Англійська мова\\09.10. Тема. Допобачення!.docx":"143f21882c5f03fa0a33bdc46f6f2e784bdc3e7d","data\\1-Б\\Англійська мова\\11.09. Тема. Це Макс.docx":"2c087cbe85c59bf540d946458bfc431532b7a173","data\\1-Б\\Англійська мова\\13.11. Тема. Сім кольорів, сім друзів..docx":"98e7337d3368ab4f2e7efc34ee7aba37ef3ea6b6","data\\1-Б\\Англійська мова\\16.09. Тема. How are you.docx":"b19b25c42a5fea642dcfe176d77704e7b240c2c5","data\\1-Б\\Англійська мова\\16.10. Тема. Заходьте, друзі!.docx":"6827198d5d0495b9423f9d3d729f3ccf4acee36a","data\\1-Б\\Англійська мова\\18.09. Тема. Я щасливий! I`m happy.docx":"b28dfecd1d0e78cf3faca3dd46c7dbd66096e6d7","data\\1-Б\\Англійська мова\\18.11. Тема. Це мій рюкзак..docx":"2555d61584c70c036551984346ab610c4d8c12f3","data\\1-Б\\Англійська мова\\20.11. Тема. Це твоя книжка.docx":"b1dd974c4b3791c409a0ec4874beff7104713402","data\\1-Б\\Англійська мова\\21.10. Тема. Подивися, послухай, покажи та скажи.docx":"69708167308cc48548ff946772add920e13ec044","data\\1-Б\\Англійська мова\\23.10. Тема. Що це.docx":"4bf802d0a3cdce9a6122b388edce8c2fd50ebd56","data\\1-Б\\Англійська мова\\25.11. Тема. Кольори на вулиці..docx":"d445544081abf584a4b9c3b18dfe85085bc43430","data\\1-Б\\Англійська мова\\30.09. Тема. Мені шість, мені сім.docx":"44c86cd3d9e1a3d13a06be218f9d37c35ffa51fe","data\\1-Б\\Фізична культура\\01.10. Тема. Орг. вправи.docx":"cefcdfbf28c5b0d7cea86075c4f34c2abe84cb8e","data\\1-Б\\Фізична культура\\02.10. Тема. Організаційні вправи. Різновиди ходьби та бігу. Комплекс ЗРВ. Рухливі ігри.docx":"60aac3ccfff994880e99525c788620ee0c128e58","data\\1-Б\\Фізична культура\\03.09. Тема. Організаційні вправи. Різновиди ходьби та бігу. Комплекс ЗРВ. Рухливі ігри.docx":"c1365bca95ca72e71f5faa5eed6e63f79fb2db65","data\\1-Б\\Фізична культура\\03.10. Тема. Організаційні вправи. Різновиди ходьби та бігу. Комплекс ЗРВ. Рухливі ігри. Ходьба в повільному темпі.docx":"b75b7db8c446e5567d13d3fe7f63e68c81ede925","data\\1-Б\\Фізична культура\\05.09. Тема. Організаційні вправи. Різновиди ходьби та бігу. Комплекс ЗРВ. Рухливі ігри.docx":"18dd8fc559738c0b644ed4ee6219bc4afc8d324b","data\\1-Б\\Фізична культура\\06.11. Тема. Організовуючі вправи. Повороти на місці і в русі в шерензі.docx":"c44a74a66f9818d2d48049bcca768adeca7ca7b6","data\\1-Б\\Фізична культура\\07.11. Тема. Організовуючі вправи. Ходьба на носках і п'ятках. Комплекс ЗРВ.docx":"f72799969d9f5e6bbae2499152d3bfb3b489104d","data\\1-Б\\Фізична культура\\08.10. Тема. Організаційні вправи. Різновиди ходьби та бігу. Комплекс ЗРВ.docx":"4ec63441201e723e07262b25e4f95c82d890c746","data\\1-Б\\Фізична культура\\09.10. Тема. Організаційні вправи. Різновиди ходьби та бігу. Комплекс ЗРВ.docx":"07681c2021a704375f8dc246b6aaa07e58ea001a","data\\1-Б\\Фізична культура\\10.09. Тема. Організаційні вправи. Різновиди ходьби та бігу. Комплекс ЗРВ. Рухливі ігри.docx":"a0946612b05bbdf1ff15459a2da18df4cef682ec","data\\1-Б\\Фізична культура\\10.10. Тема. Організаційні вправи. Різновиди ходьби та бігу. Комплекс ЗРВ.docx":"5be75271792e10953dd05134aa48a7b7f4340bbc","data\\1-Б\\Фізична культура\\11.09. Тема. Організаційні вправи. Різновиди ходьби та бігу. Комплекс ЗРВ. Рухливі ігри.docx":"c1ea47c96255d203bb1346127cf94c1fb48cbe5d","data\\1-Б\\Фізична культура\\12.09. Тема. Організаційні вправи. Різновиди ходьби та бігу. Комплекс ЗРВ. Рухливі ігри Вправи для формування правильної постави.docx":"ed6973513bfbc7ce39d5a7730e4e1e1ad1836e68","data\\1-Б\\Фізична культура\\15.10. Тема. Організаційні вправи. Різновиди ходьби та бігу. Комплекс ЗРВ.docx":"a3653319c0c09772e8517bef751976b3cc40149f","data\\1-Б\\Фізична культура\\16.10. Тема. Організаційні вправи. Різновиди ходьби та бігу. Комплекс ЗРВ.docx":"cffaecdfe47ffdf4c6cc7e5fa7f8ffe3dd64dc2a","data\\1-Б\\Фізична культура\\17.09. Тема. Організаційні вправи. Різновиди ходьби та бігу. Комплекс ЗРВ. Рухливі ігри Вправи для формування правильної постави.docx":"e19e04907e43bced313ddff2235aa0a1d3db5b6d","data\\1-Б\\Фізична культура\\17.10. Тема. Організаційні вправи. Різновиди ходьби та бігу. Комплекс ЗРВ. Рухливі ігри. Вправи для розвитку еластичності м’язів. Дихальні вправи.docx":"9618e8635977bc65d261acd631660933786f8110","data\\1-Б\\Фізична культура\\19.09. Тема. Організаційні вправи. Різновиди ходьби та бігу. Комплекс ЗРВ. Рухливі ігри.docx":"3063ac1d5c53055b2ed5dde58cfa557b33fcf5c9","data\\1-Б\\Фізична культура\\22.10. Тема. Організаційні вправи. Різновиди ходьби та бігу. Комплекс ЗРВ.docx":"833d4f392ad48e37403a1bd2c16239c7844936cf","data\\1-Б\\Фізична культура\\23.10. Тема. Фізична культура як сукупність різноманітних фізичних вправ, спрямованих на зміцнення здоров'я. Правила техніки безпеки під час проведення рухливих ігор.docx":"dfaa4dcdc9c400d6440d033abbf863e56820b490","data\\1-Б\\Фізична культура\\24.09. Тема. Організаційні вправи. Різновиди ходьби та бігу. Комплекс ЗРВ. Рухливі ігри.docx":"de6ed9f364b896450128f99bf8a79f184511d136","data\\1-Б\\Фізична культура\\25.09. Тема. Організаційні вправи. Різновиди ходьби та бігу. Комплекс ЗРВ. Рухливі ігри.docx":"498ee923fcba71fff061183ad05689a6e9590d71","data\\1-Б\\Фізична культура\\26.09. Тема. Організаційні вправи. Різновиди ходьби та бігу. Комплекс ЗРВ. Рухливі ігри.docx":"566b02d095b8ba3c42156b7e83e4fc0662de2f0f","data\\2-А\\Інформатика\\24.10. 2 група. Тема. Сфери використання комп'ютерів. Пристрої для роботи з інформацією.docx":"1184ac4ec268086b2e6189ed9ce8172a3f04223e","data\\2-А\\Музичне мистецтво\\17.09. Тема. Осінні перетворення.docx":"488219b43421e9d5ba6efbb4a6b8217e978cb871","data\\2-А\\Музичне мистецтво\\26.11. Тема. Для кожного звіра і птаха у казки свої голоси (продовження)..docx":"26502ee34c070649bc68285fa24616317dc11dcb","data\\2-А\\Фізична культура\\02.09. Тема. ТМЗ. Правила безпеки та поведінки на уроках фізкультури.docx":"71cb366a5ebe7e9398fd452b9024197c6b6617dc","data\\2-А\\Фізична культура\\04.09. Тема. ТМЗ. Бесіда «Значення і правила виконання ранкової гігієнічної гімнастики, фізкультурної хвилинки та фізкультурної паузи». ЗРВ. Вправи для верхніхДокумент Microsoft Office Word (2).docx":"a5c5820636077795444b1510fec19099a24001ea","data\\2-А\\Фізична культура\\06.09. Тема. ТМЗ. Бесіда «Рухова активність протягом дня. Фізичні вправи та їх вплив на формування фізичних якостей». Підготовчі вправи шикування.docx":"82c50651e80906f7377420c8389d27606db396e5","data\\2-А\\Фізична культура\\10.09. Тема. ОВ. ТМЗ. Бесіда «Режим дня. Особиста гігієна». Підготовчі вправи шикування, команди «У колону по одному — ставай!», «У коло — ставай», «Відставити!». ЗРВДокумент Microsoft Office Word (2).docx":"47a6233b6cab03eef7396cc4f3d8899c38038278","data\\2-А\\Фізична культура\\13.09. Тема. ТМЗ. Організовуючі вправи розмикання і змикання, повороти на місці «Праворуч!», «Ліворуч!», «Кругом!» (стрибком). Загально-розвивальні вправДокумент Microsoft Office Word (2).docx":"8d5df9a5660edf79766900d2fa588d37d94ba446","data\\2-А\\Фізична культура\\18.09. Тема. ТМЗ. Організовуючі вправи. Перешикування із колони по одномув колонупо три. ЗРВ без предметів. Комплекс для формування правильної постави. Рухлива гра.docx":"86c3f8c99afc295bd8a0fcb21e780f6718405ec2","data\\2-А\\Фізична культура\\20.11. Тема. О. В. ТМЗ. Загально-розвивальні вправи зі скакалкою, викрути рук зі скакалкою. ЗФП. Стрибки зі скакалкою. Ходьба «змійкою», ходьба на підвищеній опорі з різними положеннями рук. Біг.docx":"c0cc13b08ddbf42c5eda46dec434a7a17a13a3ea","data\\2-А\\Фізична культура\\22.10. Тема. О. В. ТМЗ. Загально-розвивальні вправи зі скакалкою. Комплекс фізкультурної паузи.docx":"ca503770dc2fce0744a30737e4f3fb7503fe9abe","data\\2-А\\Фізична культура\\24.09. Тема. ТМЗ. Загально-розвивальні вправи з м’ячем. Комплекс фізкультурної паузи. Вправи на положення тіла у просторі упори лежачи, лежачи ззаду.docx":"a12ff3807c30b4a6e379d186820c44b37703ac34","data\\2-А\\Фізична культура\\26.11. Тема. ЗРВ. ЗФП. Стрибки зі скакалкою. Різновиди ходьби. Біг з різних вихідних положень. Метання малого м’яча у щит (мішень). Рух. ігри..docm":"476792f12219379fad2658f0d405fc069fe395f4","data\\2-А\\Фізична культура\\27.11. Тема. О. В. ТМЗ. Загально-розвивальні вправи з гімнастичною палицею..docx":"53e7d49739dc540663b5e8990982b9bdb01e7150","data\\2-Б\\Інформатика\\24.10. 2 група. Тема. Сфери використання комп'ютерів. Пристрої для роботи з інформацією.docx":"1184ac4ec268086b2e6189ed9ce8172a3f04223e","data\\2-Б\\Музичне мистецтво\\17.09. Тема. Осінні перетворення.docx":"56b50ecedcd572f5384cac07122105b586572339","data\\2-Б\\Музичне мистецтво\\26.11. Тема. Для кожного звіра і птаха у казки свої голоси (продовження)..docx":"3eb46a86c59cbd18c43ed6fad37dc99bb8d00af8","data\\2-Б\\Фізична культура\\02.09. Тема. ТМЗ. Правила безпеки та поведінки на уроках фізкультури.docx":"f1445535ac6f1199d4dd11ba6844dd87e14e5b93","data\\2-Б\\Фізична культура\\03.09. Тема. ТМЗ. Правила безпеки та поведінки на уроках фізкультури.docx":"f06968b384857375969d51690c28d28edc0ce506","data\\2-Б\\Фізична культура\\06.09. Тема. ТМЗ. Бесіда «Рухова активність протягом дня. Фізичні вправи та їх вплив на формування фізичних якостей».docx":"d5ff98dd68fd32330ab2cb7265d5d45df0a3c149","data\\2-Б\\Фізична культура\\12.11. Тема. Загально-розвивальні вправи з м’ячами..docx":"fe6401db8df08a2d1f556268d8b29daa4568b18e","data\\2-Б\\Фізична культура\\25.09. Тема. О. В. ТМЗ. Загально-розвивальні вправи з м’ячем. Комплекс фізкультурної паузи. Вправи на положення тіла у просторі.docx":"3b9213468e3eea8040f859201c0e898484b0fc8e","data\\2-Б\\Фізична культура\\26.11. Тема. О. В. ТМЗ. Загально-розвивальні вправи з гімнастичною палицею..docx":"c217c42f7cb55b9986599fed02fc909ca578e48d","data\\2-Б\\Фізична культура\\27.11. Тема. О. В. ТМЗ. Загально-розвивальні вправи з гімнастичною палицею..docx":"45b5219b8e4f566e5ab433bbb9fa82997e0f3f17","data\\3-А\\Англійська мова\\01.10. Тема. Діагностична робота.docx":"e82291bdd2723b87bec92dcffaa5b4957d42afdb","data\\3-А\\Англійська мова\\02.10. Тема. Описую своїх друзів.docx":"1c2734fe1d14acb4fab7c0851c882a45da2e711e","data\\3-А\\Англійська мова\\03.09. Тема. Зустріч з друзями.docx":"99918160b99c01f272e98404c3ad149c61a7e828","data\\3-А\\Англійська мова\\05.11. Тема. Аналіз ТДР 2.docx":"091a6c801ce8eb4ee6b7690812426dd8ddb7a906","data\\3-А\\Англійська мова\\05.11. Тема. Співаємо пісні.docx":"806351db5be95d68b80011d39abd58eee3b48c4b","data\\3-А\\Англійська мова\\06.09. Тема. Розкажи про свого друга.docx":"1fe0b0898b09cbfb6d36a3c5e9b6f3bdc36f4058","data\\3-А\\Англійська мова\\06.11. Тема. Моє портфоліо.docx":"8afbcee8b37e63ddbc8bb5772887c0b5aa820108","data\\3-А\\Англійська мова\\10.09. Тема. Мій домашній улюбленець.docx":"817fd6e243c2a38b4628ac19c3cd519b6a1a47ea","data\\3-А\\Англійська мова\\11.09. Тема. Розкажи про себе.docx":"cb407ef14fb2035d4565ee76021d4055b8290bb1","data\\3-А\\Англійська мова\\11.10. Тема. Описую родинне фото.docx":"68f992b3ab522f5db0f55eae2339527a96ad7a6d","data\\3-А\\Англійська мова\\12.11. Тема. Розклад уроків..docx":"4077747813408fb78a26e30b439cf87429f7b225","data\\3-А\\Англійська мова\\13.09. Тема. Друзі по листуванню.docx":"efd5624c55ef7e300e6fe2fbe42ddc1fc23f27e6","data\\3-А\\Англійська мова\\13.11. Тема. О котрій годині цей урок.docx":"64f3cd29d39a3f6e28fe5bc5a5bf73ce87e3ba42","data\\3-А\\Англійська мова\\15.10. Тема. Мій день.docx":"c901df110de766568af91ea62a33be8c2b8d140d","data\\3-А\\Англійська мова\\15.11. Тема. Що ми робимо на уроках.docx":"2a2cfc0b2b556a60b6fb1037c23b68d8662b8ca5","data\\3-А\\Англійська мова\\16.10. Тема. Розпорядок дня.docx":"540c95178dc4d8e6a955883bf9ddaddf10726d3d","data\\3-А\\Англійська мова\\17.09. Тема. Ставлю питання і відповідаю.docx":"663e1a30831ff235e60c76d1e4709715e504b9b9","data\\3-А\\Англійська мова\\18.09. Тема. Моя сім'я.docx":"4731732099d26c6612a0d691852a201cc1537ae0","data\\3-А\\Англійська мова\\18.10. Тема. Мої заняття.docx":"592dbff6361bdf50ce2002c4c5b80e651f848d22","data\\3-А\\Англійська мова\\19.11. Тема. Що тобі подобається робити на уроці.docx":"e94037ab6cf6d8f652cb9129a6b32f29675f001b","data\\3-А\\Англійська мова\\20.09. Тема. Моє родинне дерево.docx":"777d3a2cc2e376bbf64977ac9bb3edf62dfe5a21","data\\3-А\\Англійська мова\\20.11. Тема. Шкільні правила..docx":"cd00319af61e09711f6403bfe865235ac9a9906a","data\\3-А\\Англійська мова\\22.11. Тема. Заняття в школі..docx":"aa4daad566fa77413997536b3c37b8c09bd2c31e","data\\3-А\\Англійська мова\\23.10. Тема. Щоденні справи.docx":"88a641d3610a3238998f589715259e004a0db599","data\\3-А\\Англійська мова\\24.09. Тема. Давай гратися.docx":"0727e5bad317a3a24ac2875964bc9b6c35886a7b","data\\3-А\\Англійська мова\\25.09. Тема. Співаємо разом.docx":"9885c1e39151eefe217bb14844930cc37195cf47","data\\3-А\\Англійська мова\\25.10. Тема. Давай гратися!.docx":"d0ced8a2774e57b4f50d45ffe0f5d4d7b19f5360","data\\3-А\\Англійська мова\\26.11. Тема. Мої улюблені уроки..docx":"6fbd3e4606a2d5ecd91d2a79a3f40421296f88bd","data\\3-А\\Англійська мова\\27.09. Тема. Мій проект.docx":"8c1808d611e30fdbb3ccf0d13300f8323a85602a","data\\3-А\\Музичне мистецтво\\14.11. Тема. Козацькому роду нема переводу..docx":"fbf5e610b282235757228a4347de7a24b4ed8ae3","data\\3-А\\Музичне мистецтво\\21.11. Тема. Козацькому роду нема переводу (продовження)..docx":"718a316534822cfc083ae74211584f2f9ee58b2c","data\\3-А\\Фізична культура\\02.09. Тема. ТМЗ. Правила безпеки та поведінки на уроках фізкультури.docx":"aa1709be37f08f1ead1d84b8d66c2c67708d26b6","data\\3-А\\Фізична культура\\03.09. Тема. ТМЗ. Правила безпеки та поведінки на уроках фізкультури.docx":"41b32c10168ff81708814f5115a9411d4154eeeb","data\\3-А\\Фізична культура\\04.09. Тема. ТМЗ. Бесіда. Вплив позитивних та негативних чинників на стан здоров'я учнів. Підготовчі вправи стійка широка, виконання стройових завдань «Рівняйсь!», «Струнко!», «Вільно!». ЗРВ.docx":"e5b82a2512789461e275dc72e715ca97354ae631","data\\3-А\\Фізична культура\\10.09. Тема. ОВ. ТМЗ. Бесіда «Дихання під час виконання фізичних вправ». Підготовчі вправи шикування. Комплекс ЗРВ.docx":"49313b69d45e6c73560efca31b5349cee416da3d","data\\3-А\\Фізична культура\\13.09. Тема. ТМЗ. «Основні правила загартування». Організовуючі вправи розмикання і змикання, повороти на місці «Праворуч!», «Ліворуч!», «Кругом!» (стрибком).docx":"469f25a55288e3684fc828c40c5dbd30c1f1aac8","data\\3-А\\Фізична культура\\15.11. Тема. О. В. ТМЗ. Загально-розвивальні вправи з обручем. ЗФП. Ходьба «змійкою». «Човниковий» біг 4 х 9 м..DOC":"cee0671304c854271a40a8adfd1fb614db782e36","data\\3-А\\Фізична культура\\17.09. Тема. ТМЗ Формування ключових компетентностей – «Спілкування державною (і рідною, у разі відмінності) мовами» та «Спілкування іноземними мовами».docx":"fb2f4661d56c8fb5fc6b827887356bd583f792d1","data\\3-А\\Фізична культура\\18.09. Тема. ТМЗ. Організовуючі вправи перешикування із колони по одному в колону по два (три). Загально-розвивальні вправи без предметів.docx":"f98f89a5cec1243f7c24eed81caa80a901b042ce","data\\3-А\\Фізична культура\\19.11. Тема. О. В. ТМЗ. Загально-розвивальні вправи зі скакалкою, викрути рук зі скакалкою. Лазіння по гімнастичній стінці з вантажем на голові. Метання малого м’яча у щит. Рухливі ігри.DOC":"de31a6ef5edbed3ef29885697b0d570ef369b72b","data\\3-А\\Фізична культура\\20.09. Тема. О. В. ТМЗ. Загально-розвивальні вправи з м’ячем. Комплекс фізкультурної паузи. Вправи на положення тіла у просторі упори лежачи, лежачи ззаду.docx":"f7d4b723c57f2b59eb41f19d1e4e2e22e254d67c","data\\3-А\\Фізична культура\\20.11. Тема. О. В. ТМЗ. Формування ключової компетентності.doc":"45b0c95b6009bb899c67c8282e4fe2a90c215719","data\\3-А\\Фізична культура\\22.11. Тема. О. В. ТМЗ. Загально-розвивальні вправи зі скакалкою.doc":"f061e2436dc764b6df2fde1a31eda75926e60cff","data\\3-А\\Фізична культура\\24.09. Тема. ТМЗ. ЗРВ з м’ячем. Комплекс фізкультурної паузи. Вправи на положення тіла у просторі упори лежачи, лежачи ззаду. Присідання, виси.docx":"baa56d259410ba87e66fd739f24f89cff1e33030","data\\3-А\\Фізична культура\\25.09. Тема. О. В. ЗРВ з м’ячем. Комплекс фізкультурної паузи. Вправи на положення тіла у просторі упори лежачи, лежачи ззаду. Різновиди ходьби. Різновиди бігу.docx":"d5049563d4655285d5fc629c3ae36d228cec7a27","data\\3-А\\Фізична культура\\26.11. Тема. ТМЗ «Правила безпеки під час занять баскетболом». Комплекс для формування правильної постави. ЗФП. Вправи з великим м'ячем. Ведення м'яча на місці двома руками..DOC":"0a15657a1256f28e1e67dc29c9f80029c616b2e5","data\\3-А\\Фізична культура\\27.09. Тема. О. В. ТМЗ. ЗРВ з м’ячем. Комплекс фізкультурної паузи. Вправи на положення тіла у просторі упори лежачи, лежачи ззаду. Різновиди бігу.docx":"1a3212152dd307779281d3778d1498838a1902a1","data\\3-Б\\Англійська мова\\01.10. Тема. Діагностична робота.docx":"e82291bdd2723b87bec92dcffaa5b4957d42afdb","data\\3-Б\\Англійська мова\\02.10. Тема. Описую своїх друзів.docx":"1c2734fe1d14acb4fab7c0851c882a45da2e711e","data\\3-Б\\Англійська мова\\03.09. Тема. Зустріч з друзями.docx":"99918160b99c01f272e98404c3ad149c61a7e828","data\\3-Б\\Англійська мова\\06.09. Тема. Розкажи про свого друга.docx":"1fe0b0898b09cbfb6d36a3c5e9b6f3bdc36f4058","data\\3-Б\\Англійська мова\\06.11. Тема. Моє портфоліо.docx":"8afbcee8b37e63ddbc8bb5772887c0b5aa820108","data\\3-Б\\Англійська мова\\10.09. Тема. Мій домашній улюбленець.docx":"817fd6e243c2a38b4628ac19c3cd519b6a1a47ea","data\\3-Б\\Англійська мова\\11.09. Тема. Розкажи про себе.docx":"cb407ef14fb2035d4565ee76021d4055b8290bb1","data\\3-Б\\Англійська мова\\11.10. Тема. Описую родинне фото.docx":"68f992b3ab522f5db0f55eae2339527a96ad7a6d","data\\3-Б\\Англійська мова\\12.11. Тема. Розклад уроків..docx":"4077747813408fb78a26e30b439cf87429f7b225","data\\3-Б\\Англійська мова\\13.09. Тема. Друзі по листуванню.docx":"efd5624c55ef7e300e6fe2fbe42ddc1fc23f27e6","data\\3-Б\\Англійська мова\\13.11. Тема. О котрій годині цей урок.docx":"64f3cd29d39a3f6e28fe5bc5a5bf73ce87e3ba42","data\\3-Б\\Англійська мова\\15.10. Тема. Мій день.docx":"c901df110de766568af91ea62a33be8c2b8d140d","data\\3-Б\\Англійська мова\\15.11. Тема. Що ми робимо на уроках.docx":"2a2cfc0b2b556a60b6fb1037c23b68d8662b8ca5","data\\3-Б\\Англійська мова\\16.10. Тема. Розпорядок дня.docx":"540c95178dc4d8e6a955883bf9ddaddf10726d3d","data\\3-Б\\Англійська мова\\17.09. Тема. Ставлю питання і відповідаю.docx":"663e1a30831ff235e60c76d1e4709715e504b9b9","data\\3-Б\\Англійська мова\\18.09. Тема. Моя сім'я.docx":"4731732099d26c6612a0d691852a201cc1537ae0","data\\3-Б\\Англійська мова\\18.10. Тема. Мої заняття.docx":"592dbff6361bdf50ce2002c4c5b80e651f848d22","data\\3-Б\\Англійська мова\\19.11. Тема. Що тобі подобається робити на уроці.docx":"e94037ab6cf6d8f652cb9129a6b32f29675f001b","data\\3-Б\\Англійська мова\\20.09. Тема. Моє родинне дерево.docx":"777d3a2cc2e376bbf64977ac9bb3edf62dfe5a21","data\\3-Б\\Англійська мова\\20.11. Тема. Шкільні правила..docx":"cd00319af61e09711f6403bfe865235ac9a9906a","data\\3-Б\\Англійська мова\\22.11. Тема. Заняття в школі..docx":"aa4daad566fa77413997536b3c37b8c09bd2c31e","data\\3-Б\\Англійська мова\\23.10. Тема. Щоденні справи.docx":"88a641d3610a3238998f589715259e004a0db599","data\\3-Б\\Англійська мова\\24.09. Тема. Давай гратися.docx":"0727e5bad317a3a24ac2875964bc9b6c35886a7b","data\\3-Б\\Англійська мова\\25.09. Тема. Співаємо разом.docx":"9885c1e39151eefe217bb14844930cc37195cf47","data\\3-Б\\Англійська мова\\25.10. Тема. Давай гратися!.docx":"d0ced8a2774e57b4f50d45ffe0f5d4d7b19f5360","data\\3-Б\\Англійська мова\\26.11. Тема. Мої улюблені уроки..docx":"6fbd3e4606a2d5ecd91d2a79a3f40421296f88bd","data\\3-Б\\Англійська мова\\27.09. Тема. Мій проект.docx":"8c1808d611e30fdbb3ccf0d13300f8323a85602a","data\\3-Б\\Музичне мистецтво\\14.11. Тема. Козацькому роду нема переводу..docx":"b87c82131b79360cf19f7119bdef3933624d3fab","data\\3-Б\\Музичне мистецтво\\21.11. Тема. Козацькому роду нема переводу (продовження)..docx":"2c13dd7a17e54e167c8404374eaee94646273deb","data\\3-Б\\Фізична культура\\03.09. Тема. ТМЗ. Правила безпеки та поведінки на уроках фізкультури. (2).docx":"d1cdca670f817e04bcb6aceb10d02f21067de29a","data\\3-Б\\Фізична культура\\04.09. Тема. ТМЗ. Бесіда Вплив позитивних та негативних чинників на стан здоров'я учнів. Підготовчі вправи стійка широка, виконання стройових завдань «Рівняйсь!», «Струнко!», «Вільно!». ЗРВ.docx":"d889164925023956536a84f6e337c28fa88b291b","data\\3-Б\\Фізична культура\\10.09. Тема. ОВ. ТМЗ. Бесіда «Дихання під час виконання фізичних вправ». Підготовчі вправи шикування. Комплекс ЗРВ.docx":"2e9494b57f31111c95a8473515e670fbbc9d5826","data\\3-Б\\Фізична культура\\13.09. Тема. ТМЗ. «Основні правила загартування». Організовуючі вправи. «Праворуч!», «Ліворуч!», «Кругом!» (стрибком).docx":"53625e1e1ec1d9882ffab1a4d0032ad6f6808989","data\\3-Б\\Фізична культура\\13.11. Тема. О. В. ТМЗ. Загально-розвивальні вправи з обручем. ЗФП. Ходьба «змійкою». «Човниковий» біг 4 х 9 м..DOC":"7cd9ef15c59a79efe89c29f01731c9957b0e9255","data\\3-Б\\Фізична культура\\15.11. Тема. О. В. ТМЗ. Загально-розвивальні вправи з обручем. ЗФП. Ходьба «змійкою». «Човниковий» біг 4 х 9 м..DOC":"86b9d75a194d4eb3f479d9c8f4f2dcc81fe1c3ff","data\\3-Б\\Фізична культура\\17.09. Тема. ТМЗ Формування ключових компетентностей – «Спілкування державною (і рідною, у разі відмінності) мовами» та «Спілкування іноземними мовами».docx":"23de794c6aaaeaab47d3d0f2c3beb6aa22638f70","data\\3-Б\\Фізична культура\\18.09. Тема. ТМЗ. Організовуючі вправи перешикування із колони по одному в колону по два (три). Загально-розвивальні вправи без предметів. Різновиди ходьби. Різновиди бігу. Рухлива гра.docx":"d4bfc20f47250711d032fd9b93666b2306a15748","data\\3-Б\\Фізична культура\\19.11. Тема. О. В. ТМЗ. Загально-розвивальні вправи зі скакалкою, викрути рук зі скакалкою. Лазіння по гімнастичній стінці з вантажем на голові. Метання малого м’яча у щит. Рухливі ігри.DOC":"61b71a36d92b9d6f9bfb9d12f09c88d7a461064a","data\\3-Б\\Фізична культура\\20.09. Тема. ТМЗ. Організовуючі вправи перешикування із колони по одному в колону по два (три). Загально-розвивальні вправи без предметів.docx":"6f5e48cf91f83fafc6c41cbb6f36deb9fd42d5d9","data\\3-Б\\Фізична культура\\20.11. Тема. О. В. ТМЗ. Формування ключової компетентності – «Соціальна та громадянська компетентність». Загально-розвивальні вправи зі скакалкою, викрути рук зі скакалкою. ЗФП..DOC":"fac3425f378ad0b6b249a506e33c9bec8376c207","data\\3-Б\\Фізична культура\\22.11. Тема. О. В. ТМЗ. Загально-розвивальні вправи зі скакалкою, викрути рук зі скакалкою. ЗФП. Стрибки зі скакалкою. Лазіння по гімнастичній стінці з вантажем на голові. Метання малого м’яча.DOC":"241599a1f6bd933e0326e676bd9ebe8e3688010c","data\\3-Б\\Фізична культура\\24.09. Тема. О. В. ТМЗ. Загально-розвивальні вправи з м’ячем. Комплекс фізкультурної паузи. Вправи на положення тіла у просторі упори лежачи, лежачи ззаду.docx":"4673deec6b6c0593f1299c6627d65f1bd995590f","data\\3-Б\\Фізична культура\\25.09. Тема. О. В. ТМЗ. Загально-розвивальні вправи з м’ячем. Комплекс фізкультурної паузи. Вправи на положення тіла у просторі упори лежачи, лежачи ззаду. Різновиди ходьби. Різновиди бігу.docx":"60ac706e815b4376276bf02b7310fd13eb8a8056","data\\3-Б\\Фізична культура\\27.09. Тема. О. В. ТМЗ. Загально-розвивальні вправи з м’ячем. Комплекс фізкультурної паузи. Вправи на положення тіла у просторі упори лежачи, лежачи ззаду. Різновиди ходьби. Різновиди бігу.docx":"dcdbae006ec58d5167fc0f9b4370d0854fef6716","data\\3-Б\\Фізична культура\\27.11. Тема. О. В. ТМЗ. Загально-розвивальні вправи з гімнастичною палицею. Комплекс для формування правильної постави. ЗФП. Вправи з великим м’ячем кидки м’яча знизу із положення сидячи..DOC":"336813c2bfa31e6e97a0b0312af25f2e5eac8e1d","data\\4-А\\Англійська мова\\02.09. Тема. Привіт, друзі!.docx":"8f6f3de767ff32da11859ddb46aca582cc97ca29","data\\4-А\\Англійська мова\\03.09. Тема. Знайомся з новими друзями.docx":"6aa4f82c32bb37ac5608ef1e780049e5fbcaca36","data\\4-А\\Англійська мова\\04.09. Тема. Звідки ти.docx":"2aeceb7992d6dd3de9f5ac1d081fc3c10787869e","data\\4-А\\Англійська мова\\21.11. Тема. Спортивний одяг.docx":"67821ce98f4586b18bfd3cc05ccafbcca4a27751","data\\4-А\\Англійська мова\\23.09. Тема. Діагностувальна робота №1 з теми ''All about me''.docx":"d4adaacd8740c15cf70248185d5faabe037e6d29","data\\4-А\\Англійська мова\\23.10. Тема. Моя кімната.docx":"7d7b4798bcec1c13aa5700034d3cd1b95584ef55","data\\4-А\\Математика\\18.09. Тема. Діагностувальна робота з теми Повторення вивченого в 3 класі.docx":"9400e2db9abe0caa1e04fa97282122752799befc","data\\4-А\\Математика\\29.11. Тема. Діагностувальна робота № 3 з теми «Нумерація багатоцифрових чисел. Величини».docx":"fb03e8c37aeeee9c6bfd746afeddee53badffb45","data\\4-А\\Українська мова\\26.11. 1 група. Тема. Діагностувальна робота з теми Іменник. Робота з мовними одиницями..docx":"ce613b7dc99067112a385c563815afca942ba1a4","data\\4-А\\Фізична культура\\02.09. Тема. Фізичне виховання в Запорізькій Січі. Олімпійські чемпіони України. Роль фізичних вправ для розвитку кістково – м’язової та дихальної систем організму.docx":"28f4963e2f58ac3e98e898dedae0b2e229a1dfaa","data\\4-А\\Фізична культура\\04.09. Тема. Характеристика основних способів регулювання фізичного навантаження.docx":"d526a5a3972462986adfad01b795a23222e4054e","data\\4-А\\Фізична культура\\06.09. Тема. Правила рухливих ігор та безпеки на уроках фізичної культури і під час самостійних занять фізичними вправами. Організаційні вправи, загальнорозвивальні вправи. Рухливі ігри.docx":"a5e051d6be1b839725d6f6de5f3d97e320a3a990","data\\4-А\\Фізична культура\\07.10. Тема. Організаційні вправи, загальнорозвивальні вправи. Положення тіла у просторі упори. Елементи акробатики. Рухлива гра «Слухай музику».docx":"4d4e4ca9764e46b5003c9083991e73fd8eb5bbe4","data\\4-А\\Фізична культура\\11.09. Тема. Організаційні вправи, загальнорозвивальні вправи. Положення тіла у просторі сіди. Елементи акробатики. Рухлива гра.docx":"0e157df64793ee25f21a656db72c3fac566c3eeb","data\\4-А\\Фізична культура\\13.09. Тема. Організаційні вправи, загальнорозвивальні вправи. Положення тіла у просторі сіди. Елементи акробатики. Рухлива гра.docx":"fcedcb94411d99561cd19d470722a9624d7677f0","data\\4-А\\Фізична культура\\16.09. Тема. Організаційні вправи, загальнорозвивальні вправи. Положення тіла у просторі упори. Елементи акробатики. Рухлива гра.docx":"b48ed138faa90313a40f26bbc0643c25804b4c8c","data\\4-А\\Фізична культура\\18.09. Тема. Організаційні вправи, загальнорозвивальні вправи. Положення тіла у просторі упори. Елементи акробатики. Рухлива гра.docx":"913a06fbfe4bdacdaddb1d8af6471454e9cdee4b","data\\4-А\\Фізична культура\\18.11. Тема. Організаційні вправи, загальнорозвивальні вправи. Різновиди ходьби. Різновиди бігу. Танцювальні кроки «Галоп». Рухлива гра «Команда швидконогих»..docx":"9b649621ded7b2a832341522eb9b03581b445ebd","data\\4-А\\Фізична культура\\20.09. Тема. Організаційні вправи, загальнорозвивальні вправи. Положення тіла у просторі упори. Елементи акробатики. Рухлива гра.docx":"3038361449c32a181529ea72c61624fad56a3d36","data\\4-А\\Фізична культура\\20.11. Тема. Організаційні вправи, загальнорозвивальні вправи. Різновиди ходьби. Різновиди бігу. Танцювальні кроки «Галоп». Рухлива гра «Команда швидконогих»..docx":"7e653109c597222578b9b9717a674c325fd0b375","data\\4-А\\Фізична культура\\22.11. Тема. Організаційні вправи, загальнорозвивальні вправи. Різновиди ходьби. Різновиди бігу. Танцювальні кроки «Галоп». Рухлива гра «Команда швидконогих»..docx":"77b892c993d132acb2a31a36a67f59f5989c5001","data\\4-А\\Фізична культура\\23.09. Тема. Організаційні вправи, загальнорозвивальні вправи. Положення тіла у просторі, упори. Елементи акробатики. Рухлива гра.docx":"94900119e3f2642b46a67f2121a8d286e32e2e53","data\\4-А\\Фізична культура\\25.09. Тема. Організаційні вправи, загальнорозвивальні вправи. Положення тіла у просторі упори (перехід із упору присівши в упор стоячи). Елементи акробатики.docx":"e59b5bb5ef77b0366375ad0adfef6431cad5236f","data\\4-А\\Фізична культура\\25.11. Тема. Організаційні вправи, загальнорозвивальні вправи. Різновиди ходьби. Різновиди бігу. Танцювальні кроки «Полька на місці». Рухливі ігри «Білі ведмеді»..docx":"85de250e8452e908171574d131cdf33ad7d229fe","data\\4-А\\Фізична культура\\27.09. Тема. Організаційні вправи, загальнорозвивальні вправи. Положення тіла у просторі упори (перехід із упору присівши в упор стоячи). Елементи акробатики.docx":"31904b5aa9f6bd666821a6c7911a5f5da48d7ca6","data\\4-А\\Фізична культура\\27.11. Тема. Організаційні вправи, загальнорозвивальні вправи. Різновиди ходьби. Різновиди бігу. Танцювальні кроки «Полька на місці». Рухлива гра «Шишки, жолуді, горіхи».docx":"00bd8511a706876a6e68606350e84d3c274c0e98","data\\4-А\\Фізична культура\\29.11. Тема. Організаційні вправи, загальнорозвивальні вправи. Різновиди ходьби. Різновиди бігу. Танцювальні кроки «Полька на місці». Рухлива гра «Білі ведмеді».docx":"2693238b84ade63ff816e3556d1d95de1d99df60","data\\4-А\\ЯДС\\09.10. Тема. Діагностувальна робота з теми ''Природа України''.docx":"4c40fd23300174199644c3151540b06a8e913d5f","data\\4-А\\ЯДС\\29.11. Тема. Діагностувальна робота з теми «Культурна спадщина та багатства України»..docx":"5f58766cc114d5a195164eb21ca2274e47f56d82","data\\4-Б\\Англійська мова\\02.09. Тема. Привіт, друзі!.docx":"8f6f3de767ff32da11859ddb46aca582cc97ca29","data\\4-Б\\Англійська мова\\04.09. Тема. Звідки ти.docx":"2aeceb7992d6dd3de9f5ac1d081fc3c10787869e","data\\4-Б\\Англійська мова\\21.11. Тема. Спортивний одяг.docx":"67821ce98f4586b18bfd3cc05ccafbcca4a27751","data\\4-Б\\Англійська мова\\23.09. Тема. Діагностувальна робота №1 з теми ''All about me''.docx":"d4adaacd8740c15cf70248185d5faabe037e6d29","data\\4-Б\\Англійська мова\\23.10. Тема. Моя кімната.docx":"7d7b4798bcec1c13aa5700034d3cd1b95584ef55","data\\4-Б\\Математика\\17.10. Тема. Діагностувальна робота №2 з теми ''Письмове множення і ділення трицифрових чисел. Дроби''.docx":"54dcb2635e76bd88f689830fe1c6b1a8ecd40b92","data\\4-Б\\Математика\\18.09. Тема. Діагностувальна робота з теми ''Повторення вивченого в 3 класі''.docx":"d6df4073424c69cb00280e234d64a469eaf24ccc","data\\4-Б\\Математика\\29.11. Тема. Діагностувальна робота № 3 з теми «Нумерація багатоцифрових чисел. Величини».docx":"ee3e92f7f691b0d314db22f9ac2351fd7c965f2d","data\\4-Б\\Фізична культура\\17.09. Тема. Організаційні вправи, загальнорозвивальні вправи. Положення тіла у просторі упори. Елементи акробатики. Рухлива гра.docx":"461ab855d9da7e6b03d18ae5a526139e72dfe537","data\\4-Б\\Фізична культура\\18.09. Тема. Організаційні вправи, загальнорозвивальні вправи. Положення тіла у просторі упори. Елементи акробатики. Рухлива гра.docx":"3d87fd462eb638dd81ab9e2bd418bd9d8ed7c419","data\\4-Б\\Фізична культура\\19.09. Тема. Організаційні вправи, загальнорозвивальні вправи. Положення тіла у просторі упори. Елементи акробатики. Рухлива гра.docx":"1a24a39401d65b0b4f7c5b7b495065cab15673ac","data\\4-Б\\Фізична культура\\19.11. Тема. Організаційні вправи, загальнорозвивальні вправи. Різновиди ходьби. Різновиди бігу. Танцювальні кроки «Галоп». Рухлива гра «Команда швидконогих»..doc":"3c54d07009e1cabbe68ba5fce467418f7e5af259","data\\4-Б\\Фізична культура\\20.11. Тема. Організаційні вправи, загальнорозвивальні вправи. Різновиди ходьби. Різновиди бігу. Танцювальні кроки «Галоп». Рухлива гра «Команда швидконогих»..docx":"bf25c60cc5cd6566f5e0d02f565a6526523c78f4","data\\4-Б\\Фізична культура\\21.11. Тема. Організаційні вправи, загальнорозвивальні вправи. Різновиди ходьби. Різновиди бігу. Танцювальні кроки «Галоп». Рухлива гра «Команда швидконогих»..docx":"15080885f11dc08946c4fe6cba450d754de57b58","data\\4-Б\\Фізична культура\\22.10. Тема. Організаційні вправи, загально розвивальні вправи. Елементи акробатики «міст» із положення лежачи. Елементи акробатики. Рухлива гра «Дискотека».docx":"1926b3cee3f49b5b2657f30795f3f33258f8198d","data\\4-Б\\Фізична культура\\23.10. Тема. Організаційні вправи, загально розвивальні вправи. Елементи акробатики «міст» із положення лежачи. Елементи акробатики. Рухлива гра «Дискотека».docx":"3fd822853138ae9cd2400893f8cd918cecf5fbe9","data\\4-Б\\Фізична культура\\24.09. Тема. Організаційні вправи, загальнорозвивальні вправи. Положення тіла у просторі, упори. Елементи акробатики. Рухлива гра.docx":"5375a2f3ab185799fec473e355ecda43be1487de","data\\4-Б\\Фізична культура\\25.09. Тема. Організаційні вправи, загальнорозвивальні вправи. Положення тіла у просторі упори (перехід із упору присівши в упор стоячи). Елементи акробатики.docx":"2b3ddf6aeef524cd69a709e82644dfa9dac1e587","data\\4-Б\\Фізична культура\\26.09. Тема. Організаційні вправи, загальнорозвивальні вправи. Положення тіла у просторі упори (перехід із упору присівши в упор стоячи). Елементи акробатики.docx":"41bddb85d1ebe4ecd738ee54dd7ff62dbd1fd84c","data\\4-Б\\Фізична культура\\26.11. Тема. Організаційні вправи, загальнорозвивальні вправи. Різновиди ходьби. Різновиди бігу. Танцювальні кроки «Полька на місці». Рухлива гра «Білі ведмеді».docx":"a3d703f61e5397432b4fd5d61af22b4bc1005e8b","data\\4-Б\\Фізична культура\\27.11. Тема. Організаційні вправи, загальнорозвивальні вправи. Різновиди ходьби. Різновиди бігу. Танцювальні кроки «Полька на місці». Рухлива гра «Шишки, жолуді, горіхи».docx":"8379a5056a9913348d896bbf458cd9c0095d24b9","data\\4-Б\\Фізична культура\\28.11. Тема. Організаційні вправи, загальнорозвивальні вправи. Різновиди ходьби. Різновиди бігу. Танцювальні кроки «Полька на місці». Рухлива гра «Білі ведмеді».docx":"f0f238b548cf34f072aa4a185dd879f692c2b363","data\\4-Б\\ЯДС\\08.10. Тема. Діагностувальна робота з теми ''Природа України''.docx":"e7688569ae58077ad14da7e6dfc6ef0fa2cb2a27","data\\4-Б\\ЯДС\\29.11. Тема. Діагностувальна робота з теми «Культурна спадщина та багатства України»..docx":"03dfa978d35208adb0301cea869da7273c420f0b","data\\5\\Англійська мова\\01.10. Тема. Аналіз ТДР 1.docx":"d7a0f525c0355f61912d5fad5dc1786e0f87bf0e","data\\5\\Англійська мова\\02.09. 5-А. Тема. Unit 1. School is cool. Дещо про мене.docx":"c5fb04cfb9eb9df8c1f56a940586fc836d24813b","data\\5\\Англійська мова\\02.09. 5-Б. Тема. Unit 1. School is cool. Дещо про мене.docx":"ed4ad6ee444def835b6e9a7a490843eb28790200","data\\5\\Англійська мова\\03.09. Тема. На уроці.docx":"ca1ce8fb30af2c1c76e273975299ac9c10e71c62","data\\5\\Англійська мова\\03.09. Тема. Повтор. Ми - підлітки.docx":"caf025d5545d058f67359a63efcd8348e0df52cb","data\\5\\Англійська мова\\03.10. Тема. Що ви знаєте про близнюків.docx":"23f680ab2931e2a016443a2c797f53717ce41669","data\\5\\Англійська мова\\04.11. Тема. ТДР 2.docx":"512d045f642b7c6a51139fc0fa7fd8f5da448d68","data\\5\\Англійська мова\\05.09. Тема. Школярі онлайн.docx":"92eafd4ecc8b15f12a1318a70a646cdfd81bc3f6","data\\5\\Англійська мова\\06.09. 5-А. Тема. Безпека в інтернеті.docx":"2fda6d0ea0b26bfce0d5ccbbd9807ae18942214b","data\\5\\Англійська мова\\07.10. 5-А. Тема. Відносини між брамати і сестрами.docx":"d3cab7beb47a60dc797c4e03cdfa673fa12ac3cf","data\\5\\Англійська мова\\07.10. 5-Б. Тема. Брати і сестри.docx":"8f41e27d7bd472beb1e4d61e6cad1f677d8f8d7f","data\\5\\Англійська мова\\07.11. Тема. Продукти харчування..docx":"1b0bb549f3b9e36ea28ba57cd16b3975c9fa6c76","data\\5\\Англійська мова\\08.10. 5-А. Тема. Чим займаються члени моєї сім’ї.docx":"357d6ba6095e7aeecda2731c48f07c38937fecef","data\\5\\Англійська мова\\08.10. 5-Б. Тема. Відносини між братами і сестрами.docx":"1a6134c7ed93098ed516a34f4aec4dd4d74cba22","data\\5\\Англійська мова\\09.09. Тема. Безпека в інтернеті.docx":"3824569b752a5822b2c1c31851f1ffb65915cfd5","data\\5\\Англійська мова\\10.09. Тема. Мій улюблений шкільний предмет.docx":"5f07fb8220f1a55b36b61c34daac9e33fbaf7536","data\\5\\Англійська мова\\11.10. 5-Б. Тема. Ким би ти хотів стати.docx":"4d7495b99edc54e3cf1bc85c4216da0069c0d8a7","data\\5\\Англійська мова\\12.09. Тема. Мій перший тиждень в школі.docx":"59e5d9defb1a078dbbb1df98423af79189ab79bf","data\\5\\Англійська мова\\12.11. 5-А. Тема. Ти вже приготував сніданок Урок граматики. Present Perfect..docx":"88eb86359e794806aeb12cf107b0f071a788c26b","data\\5\\Англійська мова\\12.11. 5-Б. Тема. Здорова їжа..docx":"eca19d7e49ed3fcafd7fea4893c4987bccc7d0e9","data\\5\\Англійська мова\\13.09. 5-Б. Тема. Перший тиждень в школі.docx":"9feb609b1a9019c086b87e36c66db51cc3a03cc8","data\\5\\Англійська мова\\14.10. Тема. Ким би ти хотів стати.docx":"88c140241f236069692d880a94f363ab2ab47ccc","data\\5\\Англійська мова\\14.11. 5-А. Тема. Приготування їжі..docx":"35da11efb72fe8544c7c1357d2975647246296f0","data\\5\\Англійська мова\\14.11. 5-Б. Тема. Ти вже приготував сніданок. Урок граматики. Present Perfect..docx":"809e92dd690189cc1985b1e58fb5fad89eb05580","data\\5\\Англійська мова\\15.11. 5-Б. Тема. Приготування їжі..docx":"d5f75fd7de5a7aebe93f12b8813d3ddb93d8c5c4","data\\5\\Англійська мова\\15.11. Тема. Фальшиві та справжні цінності. Краса зовнішня та внутрішня..docx":"250f91e162d22df9f1a471ae9fc503db6254394c","data\\5\\Англійська мова\\16.09. Тема. Мій шкільний розклад.docx":"96dc2427a6d98fcf142cf36700817fa147e021f0","data\\5\\Англійська мова\\18.10. 5-А. Тема. Що ти збираєшся робити.docx":"13929d03cac295de008b5572ffb48781a506aef5","data\\5\\Англійська мова\\18.11. Тема. Основні прийоми їжі. Урок граматики..docx":"d89199ec3934393f401e1f17384aad2ff67c4288","data\\5\\Англійська мова\\19.09. Тема. Повсякденне життя школяра.docx":"4482f7bf7b70b6186dd3b5c6ca1de52e6b2dc11e","data\\5\\Англійська мова\\19.11. Тема. У закладі громадського харчування..docx":"3ef6087f697b7442c2001b7b3cd6b30d373dfbd7","data\\5\\Англійська мова\\21.10. 5-А. Тема. Чи хотів би ти стати детективом.docx":"c0bc3dd049102c7b4bbd02d1b92dabfd7cc2e305","data\\5\\Англійська мова\\21.10. 5-Б. Тема. Що ти збираєшся робити.docx":"40d4937690ac76220e29803cd234f104d9e74e99","data\\5\\Англійська мова\\21.11. Тема. Приготування їжі..docx":"1aa802e5ee6e072d3486451e3277cd67c0b95325","data\\5\\Англійська мова\\22.10. 5-Б. Тема. Чи хотів би ти стати детективом.docx":"a251d26b63c368383f4773b46c7121808f7f3223","data\\5\\Англійська мова\\22.11. 5-А. Тема. Рецепти улюблених страв..docx":"78ec4212397918f0f125e0a7d87bd094f4fd25aa","data\\5\\Англійська мова\\23.09. 5-А. Тема. У новій школі.docx":"7c5138dfaf02d74ee997d017d13df4537ff37075","data\\5\\Англійська мова\\23.09. 5-Б. Тема. На уроці англійської мови.docx":"92f13995af26e42d54e05d33e31f56e8e0479cf4","data\\5\\Англійська мова\\24.09. 5-Б. Тема. У новій школі.docx":"c4641619f1b9ec47719c8e3298418a288c5c211d","data\\5\\Англійська мова\\25.11. 5-А. Тема. Готуємо мафіни..docx":"f8732780c918a5c639b282b587a965e367569e4a","data\\5\\Англійська мова\\25.11. 5-Б. Тема. Рецепти улюблених страв..docx":"3e0d22c03a493374b6781e2cf16ebad1af898aa4","data\\5\\Англійська мова\\26.09. 5-А. Тема. Повторення і систематизація знань.docx":"ea9d2623322364e4eefd298525dd4e636386769b","data\\5\\Англійська мова\\26.11. 5-А. Тема. Повторення граматичного матеріалу..docx":"b8a99685e0e38db76b3d062dc51f858e8ccfe17b","data\\5\\Англійська мова\\26.11. 5-Б. Тема. Готуємо мафіни..docx":"6e0a1d37473f769a5cd11f4662ea041054f557bc","data\\5\\Англійська мова\\27.09. 5-Б. Тема. Повторення і систематизація знань.docx":"63a32b28d8c8e5257a03d780f16a6e3a9ebb7dad","data\\5\\Зарубіжна література\\05.11. Тема. Оскар Уайльд Хлопчик Зірка.docx":"8bb0fb8781a3ec09565caa433f266ec46138b342","data\\5\\Зарубіжна література\\06.09. Тема. З чого усе починалось. Фольклор.docx":"2c37b7704d28f344ae0bd07215711cd34625b773","data\\5\\Зарубіжна література\\08.10. Тема. Літературна казка та її ознаки. Подібності й відмінності від народної казки.docx":"16b1f087d3043e8b30fff6cd11565af2ea85ecd1","data\\5\\Зарубіжна література\\10.10. Тема. Ганс-Крістіан Андерсен - автор відомих у всьому світі казок. Сторінки життя і творчості письменника.docx":"9653b681c12f1cceb72719b5e68646101cbee62a","data\\5\\Зарубіжна література\\13.09. Тема. Стосунки людини й природи в казці «Момотаро, або Хлопчик-Персик». Створення у стилі манґа власного коміксу за сюжетом казки «Момотаро, або Хлопчик-Персик».docx":"313868dcda1590e93d4a21ae328b52ecd5ddd23f","data\\5\\Зарубіжна література\\17.04. Тема. Китайська народна казка «Пензлик Маляна». Поетизація мистецтва й уславлення образу митця в казці.docx":"d02a876d13619276610f9fa78b6663fd82dca93c","data\\5\\Зарубіжна література\\19.11. Тема. РМ № 3 (усно). Пошук відповіді на проблемні питання « Як розрізнити фальшиві й справжні цінності» та ««Чому Хлопчик-зірка був покараний саме втратою вроди, а не в інший спосіб».docx":"5e3842f981f79ed3054ba3072f6c0bde4260a2ed","data\\5\\Зарубіжна література\\20.09. Тема. Характеристика образу Маляна. Значення фантастичних елементів у казці. Риси чарівної казки у фольклорному творі.docx":"116e2faebe008b484433eb46874c7bb231073b69","data\\5\\Зарубіжна література\\22.10. Тема. Ганс-Крістіан Андерсен «Снігова Королева». Боротьба добра і зла в казці. Утвердження дружби та вірності.docx":"532f6fa1d0a2b41f56367eebf08a6a52dc64202c","data\\5\\Зарубіжна література\\22.11. Тема. Оскар Уайльд «Хлопчик-зірка». Синтез фольклорних і літературних елементів у творі. Літературна вікторина за твором.docx":"6ff4cb66474f7a272e2c4a2cd661f58f82ff0bc9","data\\5\\Зарубіжна література\\24.09. Тема. Брати Грімм «Пані Метелиця». Персонажі казки як носії моральних цінностей.docx":"93a5f3927792f7e0906eb07b2ec409810a5f96b1","data\\5\\Зарубіжна література\\25.10. Тема. Ганс-Крістіан Андерсен «Снігова Королева». Образ розповідача в казці. Урок - дослідження.docx":"8359b0561a9020ff5d77fb952153d2ef37cf9f39","data\\5\\Зарубіжна література\\26.11. Тема. Роальд Дал — один із найпопулярніших письменників кінця ХХ ст. Сторінки життя і творчості письменника. «Чарлі і шоколадна фабрика». Знайомство зі змістом повісті-казки.docx":"13f038dea5fa8cbf4abf92f6241d6e3e585e2db4","data\\5\\Історія\\14.11. Тема. Хто започаткував наукові дослідження історії України..docx":"d03bded1a3dee5817a74ed172ac2f7716440c88a","data\\5\\Історія\\18.11. Тема. Історичний портрет діяча. Д. Яворницький..docx":"36fe73346757439b66eb80995e4d5621a0442899","data\\5\\Історія\\21.11. Тема. Історичний портрет діяча. М. Грушевський..docx":"1fb0045c205a679215746531b3975ff71b8b38f7","data\\5\\Історія\\24.10. Тема. Узагальнення за темою «Історичний час і простір».docx":"a081e561530abcfbc1788df0d7b5d79d0c6fab74","data\\5\\Історія\\25.11. Тема. Міфи в історії..docx":"591f1d88748f4fbfe156f23834642ef82bd11bd9","data\\5\\Математика\\10.10. 5-А. Тема. Ким би ти хотів стати.docx":"a1ef9d6084e3e3f4cc0c151133a377aa6e8e9485","data\\5\\Математика\\10.10. 5-Б. Тема. Чим займаються члени моєї сім’ї.docx":"7f6cfa83840e9e1d2a7a7f3de968e58fcea07d11","data\\5\\Математика\\16.09. Тема. Діагностувальна робота.docx":"98522ad196d473ba3ab638e9c9d03c2b24e466a2","data\\5\\Музичне мистецтво\\03.09. 5-Б. Тема. Як виникли музика і танець.docx":"72c123dffa82fa53a4209c77fbb0d36e70f7cfa4","data\\5\\Музичне мистецтво\\04.09. 5-А. Тема. Як виникли музика і танець.docx":"10c13317cc0b1fdf5d68e18e33e3c50d42d03b80","data\\5\\Основи здоров'я\\18.10. 5-Б. Тема. Узагальнюючий тест 5 кл.docx":"9aebfba2864f1346aa0eb4db70e1aa40ed0d99dc","data\\5\\Пізнаємо природу\\16.10. Тема. Узагальнення з теми. Діагностувальна робота №2.docx":"89b0ed30b15eddc9f8e9c6664890d42bc132e9f4","data\\5\\Українська література\\05.11. 5-Б. Тема. Підсумкове оцінювання Народні та літературні казки.docx":"35fe778763b70a79ebc4e4d6cb81f5e4e76e0f22","data\\5\\Українська мова\\08.11. 5-Б. Тема. Приголосні тверді й м'які.docx":"cef04da81ded81e1e85c83e9256ef6c8018ea916","data\\5\\Українська мова\\10.10. 5-Б. Тема. Підсумкове оцінювання Лексикологія.docx":"14218db9e49b85d8abe3c00b7e64558a4a6ee61f","data\\5\\Українська мова\\18.09. 5-Б. Тема. Діагностична контрольна робота.docx":"5ac90a7c99272b10f175f6dda9c88a4a0bdf969f","data\\5\\Українська мова\\19.09. 5-Б. Тема. Аналіз контрольної роботи.docx":"1e0177fbad1558f48194d007725eb0ccda1072a2","data\\5\\Українська мова\\26.09. 5-Б. Тема. Словник іншомовних слів.docx":"1d67acae7dc947b645fec6ab3656e4b8c98e60fd","data\\5\\Фізична культура\\01.10. Тема. БЖД. ЗРВ у русі та на місці.docx":"188f9712e614e5be19a848f49335d6c6c4ace7fa","data\\5\\Фізична культура\\02.09. 5-Б. Тема. Варіативні модулі.docx":"361ecd978f541f32e855ed58f8791f9ce608955c","data\\5\\Фізична культура\\03.09. Тема. Урок 2.docx":"f3a16878dc5ad574ab4824f5aecb9168138863d6","data\\5\\Фізична культура\\03.10. Тема. Урок 15 БЖД. ЗРВ Дитяча легка атлетика, алтимат-фризбі, футбол.docx":"d2d74bcce24448c11aa38ee1c354e4590fe0371e","data\\5\\Фізична культура\\04.11. Тема. БЖД. ЗРВ.docx":"ed88455a2754f7b98770ff65d2e8d0e37206dd7e","data\\5\\Фізична культура\\05.09. Тема. Урок 3.docx":"119631fb52d580a7405278619bcd1d6baf712158","data\\5\\Фізична культура\\05.11. Тема. БЖД. ЗРВ. «Баскетбол», «Корфбол», «Баскетбол 3х3».docx":"648710590b2bc0537160d3b9b1595c7c2ea7c693","data\\5\\Фізична культура\\07.10. Тема. БЖД. ЗРВ Дитяча легка атлетика (метання малого м'яча), алтимат-фризбі, футбол.docx":"9a1ae102c810077942125de41b159d871feaa97f","data\\5\\Фізична культура\\07.11. Тема. БЖД. ЗРВ -Гімнастика», «Гандбол», «Волейбол».docx":"3cb22ad8acf17430210cb8771b6b8446b0a55372","data\\5\\Фізична культура\\08.10. Тема. БЖД. ЗРВ Дитяча легка атлетика (спеціальні бігові вправи), алтимат-фризбі, футбол. docx.docx":"e16fe093ae2a43d501c0ae251a66c57eabf8e1a6","data\\5\\Фізична культура\\09.09. Тема. Урок 4.docx":"e2895b557bf0dbfbaf77ab2d2d5f4238f52aa644","data\\5\\Фізична культура\\10.09. Тема. Урок 5.docx":"fd44c09286a27eb617b5ab4308e6b58dcc204c87","data\\5\\Фізична культура\\10.10. Тема. БЖД. ЗРВ Дитяча легка атлетика (біг 1000м), алтимат-фризбі, футбол. docx.docx":"f0f9502fae53d1aaff434347f339e3dbc2842bda","data\\5\\Фізична культура\\11.11. Тема. БЖД. ЗРВ. «Баскетбол», «Корфбол», «Баскетбол 3х3».docx":"964e40405899a3be2eae7e5a4f8a0bc03c6903c7","data\\5\\Фізична культура\\12.09. Тема. БЖД. ЗРВ у русі та на місці.docx":"db5b86f0525ac591e9640039f6206c269f693dd9","data\\5\\Фізична культура\\12.11. Тема. БЖД. ЗРВ. «Баскетбол», «Корфбол», «Баскетбол 3х3».docx":"8fecc313bd70d7d5f15570ef0101d947f35abbfa","data\\5\\Фізична культура\\14.10. Тема. БЖД. ЗРВ Дитяча легка атлетика (стрибки), алтимат-фризбі, футбол.docx":"e64e026af5625bf1543b5f64e07c5fcd21e6a15f","data\\5\\Фізична культура\\14.11. Тема. БЖД. ЗРВ. «Баскетбол», «Корфбол», «Баскетбол 3х3» -.docx":"4c8ed97cdb36ddb9831da1c95c76b94fbb118f4d","data\\5\\Фізична культура\\15.10. Тема. БЖД. ЗРВ Дитяча легка атлетика (метання), алтимат-фризбі, футбол.docx":"2a62907094dff3089bef25e7946ea1259ae05a3b","data\\5\\Фізична культура\\16.09. Тема. БЖД. ЗРВ у русі та на місці. Дит. л. а. Спеціальні вправи для метань. Техніка виконання метання малого м’яча на дальність з місця, естафети.docx":"40dee642dfb786ce17cf6926108df56e7ed2c2b8","data\\5\\Фізична культура\\17.09. Тема. БЖД. ЗРВ у русі та на місці. Дит. л. а. Спеціальні вправи для метань. Техніка виконання метання малого м’яча на дальність з розбігу.docx":"b7ef9d369618272b6e9856b63376b10191fcdc89","data\\5\\Фізична культура\\17.10. Тема. Урок 21 БЖД. ЗРВ Дитяча легка атлетика (біг), алтимат-фризбі, футбол.docx":"f100c862dc03cffce115abc4f04dc98f515d15d1","data\\5\\Фізична культура\\18.11. Тема. БЖД. ЗРВ. «Баскетбол», «Корфбол», «Баскетбол 3х3».docx":"1872ade6ec2777116ad091593f51eec9ecbf0b9a","data\\5\\Фізична культура\\19.09. Тема. БЖД. ЗРВ у русі та на місці. Дит. л. а. Старт та стартовий розбіг, біг 30м., 60м., естафети.docx":"6726083afdec5cf1317c4af04dcbaeb96695eb1e","data\\5\\Фізична культура\\19.11. Тема. БЖД. ЗРВ. «Баскетбол», «Корфбол», «Баскетбол 3х3».docx":"517b4d90b059fbcd694dcb948ed334b4151f68e4","data\\5\\Фізична культура\\21.10. Тема. БЖД. ЗРВ Дитяча легка атлетика (повторний біг), алтимат-фризбі, футбол.docx":"a45ad1c130cf104c1f1dd8754f4ac2b5c1ef6cf4","data\\5\\Фізична культура\\21.11. Тема. БЖД. ЗРВ. «Баскетбол», «Корфбол», «Баскетбол 3х3».docx":"75d9c5ac6f49c2965ba9c0dbd078b08a912412ca","data\\5\\Фізична культура\\22.10. Тема. БЖД. ЗРВ Дитяча легка атлетика (прискорення), алтимат-фризбі, футбол.docx":"cb75f648c6dfcf8d9d02aaa025317e844476038c","data\\5\\Фізична культура\\23.09. Тема. БЖД. ЗРВ у русі та на місці. Дит. л. а. Спеціально бігові вправи, рівномірний біг без врахування часу до 1000м.docx":"bb7d07f1e32e2267d1aab1d0f9d8e4fb0c8deca8","data\\5\\Фізична культура\\24.09. Тема. БЖД. ЗРВ у русі та на місці. Дит. л. а. Старт, стартовий розбіг, біг 30м., 60м., естафети.docx":"3d4420c668e19a23787ced38076d030fc7be691f","data\\5\\Фізична культура\\24.10. Тема. БЖД. ЗРВ Дитяча легка атлетика, алтимат-фризбі, футбол. Підсумковий урок.docx":"e89a37beac97378c82fdd528a27947ac167d0bd4","data\\5\\Фізична культура\\25.11. Тема. БЖД. ЗРВ. «Баскетбол», «Корфбол», «Баскетбол 3х3».docx":"f323eda3a65f74c3a8ff2c8245669affa41fb883","data\\5\\Фізична культура\\26.09. Тема. БЖД. ЗРВ у русі та на місці. Дит. л. а. Спеціальні стрибкові вправи, стрибки в довжину з місця і розбігу.docx":"06d0d4b3f04e8b54c9f06c94b6badc976723ad06","data\\5\\Фізична культура\\26.11. Тема. БЖД. ЗРВ. «Баскетбол», «Корфбол», «Баскетбол 3х3».docx":"6b72e4e7281f950b753069c48274b7be860b6389","data\\5\\Фізична культура\\30.09. Тема. БЖД. ЗРВ у русі та на місці.docx":"e9701071a4f51fac8dabf72274ebfc8d84735ef1","data\\6\\Англійська мова\\19.09. 6-А. Тема. Діагностувальна робота з тему Шкільне життя.docx":"7ef434bb4d24c33959b9d6f2db21eb8101797849","data\\6\\Англійська мова\\20.09. 6-Б. Тема. Діагностувальна робота з тему Шкільне життя.docx":"92d1f3bd59ada6b6b353ef86dd6d7806eb6c2cac","data\\6\\Англійська мова\\30.09. Тема. Види транспорту.docx":"ecd2f049c3bc68a64990a99216cfe461b5c9e982","data\\6\\Зарубіжна література\\03.10. Тема. Ж. Верн. «П’ятнадцятилітній капітан». Тема духовного випробування людини в романі Ж. Верна.docx":"8ea383a806a66db8e7272781f135ea74ecba14b0","data\\6\\Зарубіжна література\\06.11. Тема. Чарльз Дікенс Образ Скруджа.docx":"ea6b325cc71b7bfb604208501b347b9103f0ca93","data\\6\\Зарубіжна література\\08.10. Тема. Жуль Верн П'ятнадцятирічний капітан Дік Сенд і його друзі.docx":"88379196cb4b1e39a39852a93a20614188622fb8","data\\6\\Зарубіжна література\\10.09. Тема. Грецькі міфи.docx":"413bd2d45257378dcbcbc682dc87957d6ad0206e","data\\6\\Зарубіжна література\\14.11. Тема. РМ (п)Складання характеристики Скруджа.docx":"844cff863883a9155933649939eb00b357be828f","data\\6\\Зарубіжна література\\15.10. Тема. Проблема рабства в романі.docx":"b0d8f4c8c1e9e9d27acc94a62ae0e901a14f89cc","data\\6\\Зарубіжна література\\17.09. Тема. Найвідоміші міфологічні образи, сюжети, мотиви Стародавньої Греції. Міфи про Геракла. Подвиг сьомий Критський бик. Образ Геракла.docx":"4485370bda6929374186f409543d4a80917a316d","data\\6\\Зарубіжна література\\19.09. Тема. Міф про Геракла Подвиг сьомий критський бик.docx":"4fe410136730cd39fa4002a985c257e7b550a37e","data\\6\\Зарубіжна література\\19.11. Тема. Микола Васильович Гоголь. «Ніч перед Різдвом». Поетичність повісті «Ніч перед Різдвом». Українські народні традиції та звичаї у творі. Поєднання фантастичного і реального.docx":"dc7ed35e624b351f2a0cdfa7480fb749edc177cd","data\\6\\Зарубіжна література\\21.11. Тема. Микола Васильович Гоголь. «Ніч перед Різдвом». Тема кохання. Образи Оксани і Вакули..docx":"70b28ad71514f7bfd9244881a70fd100ad3ad1e2","data\\6\\Зарубіжна література\\24.09. Тема. Найвідоміші міфологічні образи, сюжети, мотиви Стародавньої Греції. Дедал і Ікар. Міф про митців.docx":"52edd5944fe7ba19d4f2922416a55f4184fc2e23","data\\6\\Зарубіжна література\\24.10. Тема. Чарльз Діккенс Різдвяна пісня в прозі.docx":"73b8c79cf04f43513a460db2cc84f63d6c4377b7","data\\6\\Зарубіжна література\\26.09. Тема. Розвиток мовлення (усно). Переказ уривка з міфу про Дедала і Ікара.docx":"e09580f3e09b3f6999f914c5321f55525018e11f","data\\6\\Зарубіжна література\\26.11. Тема. Микола Васильович Гоголь. «Ніч перед Різдвом». Гумор в повісті, особливості її мови.docx":"dd431b5a03d61d05bc104efb2b67c55aba113cb8","data\\6\\Інформатика\\03.10. 6-А. Тема. Практична рообота №1. «Улюблені місця мого населеного пункту».docx":"1e30672db352ac6c2b9c9f802accad71cd48a860","data\\6\\Інформатика\\09.10. 6-Б. Тема. Практична рообота №1. «Улюблені місця мого населеного пункту».docx":"1e30672db352ac6c2b9c9f802accad71cd48a860","data\\6\\Історія\\10.09. Тема. Лічба часу в історії.docx":"874c197db89651879795b70cd7cf7cb6c9d32778","data\\6\\Історія\\17.09. Тема. Узагальнення. Тематичне оцінювання з теми Повторення. Вступ.docx":"40943a0af34f74d09dab03a3e9bdd4d8df26cfbb","data\\6\\Історія\\20.11. 6-А. Тема. Міфологія та релігійні вірування жителів Єгипту та Межиріччя..docx":"9c4e3d55af5f1af7300cea40f565da5378c44281","data\\6\\Історія\\21.11. 6-Б. Тема. Міфологія та релігійні вірування жителів Єгипту та Межиріччя..docx":"fc0dc4eb0cb65ac68e2136666793687abdcd02fc","data\\6\\Історія\\21.11. Тема. Міфологія та релігійні вірування жителів Індії. Буддизм..docx":"2323a2aef0500115a238b9766a96ad9df00c518c","data\\6\\Музичне мистецтво\\02.10. 6-А. Тема. Гімн у музиці.docx":"b753b8cdd33a47f2d1fa226d87137bf1cebaffbb","data\\6\\Музичне мистецтво\\02.10. 6-Б. Тема. Гімн у музиці.docx":"00d2c858f5cdb023fc84be7b1cd9eac7749ac16a","data\\6\\Музичне мистецтво\\09.10. 6-А. Тема. Гімн у музиці (продовження).docx":"a7d4f56668bc516eae9672100a23b6358251d70e","data\\6\\Музичне мистецтво\\09.10. 6-Б. Тема. Гімн у музиці (продовження).docx":"4e317fc42b821bf5fc246427db0827b7eea7e834","data\\6\\Пізнаємо природу\\17.10. Тема. Узагальнення розділу «Пізнаємо фізичні явища» Діагностувальна робота №2.docx":"2833c7b79e5f2120413578f245c5d8b0683bee9f","data\\6\\Українська література\\07.10. 6-Б. Тема. Весняні й літні обрядові пісні. Веснянки. «Кривий танець».docx":"f379312a324a33d3b1e62e4648b97073e3d30410","data\\6\\Українська література\\09.10. 6-А. Тема. Весняні й літні обрядові пісні. Веснянки. «Кривий танець».docx":"f379312a324a33d3b1e62e4648b97073e3d30410","data\\6\\Українська література\\11.10. 6-А. Тема. Весняні й літні обрядові пісні. Веснянки. «Кривий танець».docx":"f379312a324a33d3b1e62e4648b97073e3d30410","data\\6\\Українська література\\14.10. 6-Б. Тема. Урок мовленнєвого розвитку №1.docx":"3b06216fbf058739d07ad8f01288e1ff52f41ac3","data\\6\\Українська література\\16.10. 6-А. Тема. Урок мовленнєвого розвитку №1.docx":"3b06216fbf058739d07ad8f01288e1ff52f41ac3","data\\6\\Українська література\\21.10. 6-Б. Тема. Діагностувальна робота №2. Тестові завдання до розділу Народні пісні.doc":"def74c4e9e86595db015c1fe6ce98f810fc8c77f","data\\6\\Українська література\\23.10. 6-А. Тема. Діагностувальна робота №2. Тестові завдання до розділу Народні пісні.doc":"def74c4e9e86595db015c1fe6ce98f810fc8c77f","data\\6\\Українська література\\25.10. 6-А. Тема. Аналіз діагностувальної роботи.doc":"28abe99a31d74ff95898b89785df41d8efd92177","data\\6\\Українська мова\\17.09. 6-А. 1 група. Тема. Діагностувальна контрольна робота.docx":"9cb09cc530ab235607aa752dfbe68ff1ef1cd783","data\\6\\Українська мова\\17.09. 6-Б. 1 група. Тема. Діагностувальна контрольна робота.docx":"9cb09cc530ab235607aa752dfbe68ff1ef1cd783","data\\6\\Українська мова\\17.09. 6-Б. 2 група. Тема. Діагностична контрольна робота Диктант.docx":"6fd66c79e90d7641a22dee0905e3de04c1f69ed6","data\\6\\Фізична культура\\01.09. Тема. Урок 1.docx":"fd409bb6710dc03619df96b7bc4c54b055b17636","data\\6\\Фізична культура\\01.10. Тема. БЖД. ЗРВ у русі та на місці.docx":"5f4875a3da2168ce14a795c3cfc71d8bcf36012f","data\\6\\Фізична культура\\03.09. Тема. Урок 2.docx":"986e582e945294692dfb3fac0894abd6831dc251","data\\6\\Фізична культура\\04.10. Тема. БЖД. ЗРВ Дитяча легка атлетика, баскетбол 3х3, панна.docx":"381fe0dbd248d84b81e70209d8ca327ca4e49542","data\\6\\Фізична культура\\04.11. Тема. БЖД. ЗРВ. «Гімнастика», «Гандбол», «Волейбол».docx":"f95b1c2e234fa7d7366bfab35aa47230cd0fcfa4","data\\6\\Фізична культура\\05.11. Тема. БЖД. ЗРВ. «Гімнастика», «Гандбол», «Волейбол».docx":"87f84c924d4b13349b66dec9fc9b35e10c3253d1","data\\6\\Фізична культура\\06.09. Тема. Урок 3.docx":"36176899454b0b20d983d09916489045ab284012","data\\6\\Фізична культура\\07.10. Тема. БЖД. ЗРВ. Спеціально-бігові вправи на «швидкісній драбині» баскетбол 3х3, панна.docx":"b19720fc9bb7b8a88e5c9d4adc2f5b85b947adb9","data\\6\\Фізична культура\\08.10. Тема. БЖД. ЗРВ. Види метань. Баскетбол 3х3, панна.docx":"839e0957f7d2e3680658d19e46ac70acb9888a65","data\\6\\Фізична культура\\08.11. Тема. Гімнастика. Гандбол. Волейбол.docx":"a007a0120484561b3ec1f315ef27cb57dc7d25c1","data\\6\\Фізична культура\\09.09. Тема. Урок 4.docx":"57c9d67a99e2bd49c48ce12fad2bb9955bf5fb6f","data\\6\\Фізична культура\\10.09. Тема. Урок 5.docx":"9e0e0e172d3b44d66ecced1838cb172d6b1a5285","data\\6\\Фізична культура\\11.10. Тема. БЖД. ЗРВ. Техніка метань. Баскетбол 3х3, панна.docx":"6178f555bc30a599ab0716d3ea9d68f7719ef791","data\\6\\Фізична культура\\11.11. Тема. БЖД. ЗРВ. Гімнастика. Гандбол. Волейбол.docx":"36489b81002183c78cabc72b71d4d2250877aba5","data\\6\\Фізична культура\\12.11. Тема. БЖД. ЗРВ. Гімнастика. Гандбол. Волейбол.docx":"6bebf1a3021eb6872106442cd15bcd5c37b892b7","data\\6\\Фізична культура\\13.09. Тема. БЖД. ЗРВ у русі та на місці.docx":"6c22edc36f99420b06cef22b288f674807135dc7","data\\6\\Фізична культура\\14.10. Тема. БЖД. ЗРВ. Техніка метання з інвентарем. Баскетбол 3х3, панна.docx":"7b39c1bffd4ba6ade8a5c5e9ecb7b5dcfdc78a58","data\\6\\Фізична культура\\15.10. Тема. БЖД. ЗРВ. Техніка бігу з перешкодами. Баскетбол 3х3, панна. docx.docx":"15c3d5d51ecea851b5f00d644a63f5a05eb517df","data\\6\\Фізична культура\\15.11. Тема. БЖД. ЗРВ. Гімнастика. Г. Волейбол -.docx":"82cce8d3fa091a3f1a1c5371bd899344edb8a462","data\\6\\Фізична культура\\16.09. Тема. БЖД. ЗРВ у русі та на місці. Дит. л. а. біг з перешкодами (слалом), біг «по швидкісній драбині».docx":"79227e426cf98bfb3424622e6f989677cbfa6ce8","data\\6\\Фізична культура\\17.09. Тема. БЖД. ЗРВ у русі та на місці. Дит. л. а. «Формула віражів». Спринтерський і бар’єрний біг.docx":"706da9209d91b5b0887736996f14d8d0da55e94e","data\\6\\Фізична культура\\18.10. Тема. Урок 21 БЖД. ЗРВ. Квести з елементами легкої атлетики. Баскетбол 3х3, панна.docx":"4b052a5aa784144750798e28559072cdfac74d22","data\\6\\Фізична культура\\18.11. Тема. БЖД. ЗРВ. Гімнастика. Гандбол. Волейбол.docx":"312fc6ad3c6b0676dd5bf53db39e34ff35f33894","data\\6\\Фізична культура\\19.11. Тема. БЖД. ЗРВ. Гімнастика. Гандбол. Волейбол.docx":"5363bff65d2f0a461a77f932e3026fd9c83ef7ab","data\\6\\Фізична культура\\20.09. Тема. БЖД. ЗРВ у русі та на місці. Дит. л. а. вправи загальної фізичної підготовки естафета з варіаціями бігу.docx":"799a456f3ef6dde3f12275d7978f572239d97b17","data\\6\\Фізична культура\\21.10. Тема. БЖД. ЗРВ. легкої атлетики. Баскетбол 3х3, панна.docx":"76ac509d85b83a44b5e88c0e68e15358a72fc931","data\\6\\Фізична культура\\22.10. Тема. БЖД. ЗРВ. Легка атлетика (передача естафетної палички). Баскетбол 3х3. Панна.docx":"c5b1d2e2b290c6ea4ec1edc5014594cde81ea55b","data\\6\\Фізична культура\\22.11. Тема. БЖД. ЗРВ. Гімнастика. Гандбол. Волейбол.docx":"24f4ec00650bc50c371fc5b9cb4bba0da5a85ded","data\\6\\Фізична культура\\23.09. Тема. БЖД. ЗРВ у русі та на місці. Дит. л. а. біг по полосі з різними елементами для стрибків (вертикальне, горизонтальне), які розставлені у довільному порядку.docx":"6192a8b81d24409c9a2a04eb5d7e24979eff32d4","data\\6\\Фізична культура\\24.09. Тема. БЖД. ЗРВ у русі та на місці. Дит. л. а. спеціальна фізична підготовка. Стрибки на місті. Подолання перешкод (висота 10-15 см) з різною відстанню.docx":"f46fed510ac1e9ef31e4994c4c6b4392e451c562","data\\6\\Фізична культура\\25.10. Тема. БЖД. ЗРВ. Легка атлетика. Баскетбол 3х3. Панна. Підсумковий урок.docx":"96e44265bc6a9cd682781d0ceba0e9665813f00a","data\\6\\Фізична культура\\25.11. Тема. БЖД. ЗРВ. Гімнастика. Гандбол. Волейбол.docx":"dc6ac9a9bbb87c8c288341cfd1b6d395bbda8b89","data\\6\\Фізична культура\\26.11. Тема. БЖД. ЗРВ. Гімнастика. Гандбол. Волейбол.docx":"25dc8f28402cbe0e3dcd6316d7a9a8a31df17be7","data\\6\\Фізична культура\\27.09. Тема. БЖД. ЗРВ у русі та на місці. Дит. л. а. стрибок у довжину з місця. Стрибки через довгу скакалку.docx":"99e85ca04333128dc6a029b3d47cd8f70a1a9bea","data\\6\\Фізична культура\\30.09. Тема. БЖД. ЗРВ у русі та на місці.docx":"a65b8dae4e16a728ad93fd946822e48fa637e4a5","data\\7\\Англійська мова\\02.09. 7-А. Тема. Unit 1. School life.docx":"889aa625c3d41a9492744fda927d8557cc4b16fa","data\\7\\Англійська мова\\02.09. 7-Б. Тема. Unit 1. School life.docx":"fcb998a3e881d5fb04826f9af1744665fc7943fe","data\\7\\Англійська мова\\02.10. Тема. When Technology goes wrong. Неполадки з технікою.docx":"13863f9c0a1d558338a222f1b639f5a9ff456423","data\\7\\Англійська мова\\03.10. Тема. When technology goes wrong. Неполадки з технікою.docx":"830f923eda9898cecdf73552ccbde1f0fb64d625","data\\7\\Англійська мова\\04.09. Тема. School life.docx":"b10bf0f8848afd6f9237a843b4a84a362da45351","data\\7\\Англійська мова\\05.09. Тема. Household chores.docx":"0db445bdfcacf67e7a66e09f32f23933b73c583f","data\\7\\Англійська мова\\06.09. 7-А. Тема. At the youth club.docx":"bf69151fafd808bdb9a029b157d16853c8d701ca","data\\7\\Англійська мова\\06.11. Тема. Culture page for Ukraine 1. Визначні місця Києва.docx":"ec6c133f81a004f47772d005d4804a6f064a7814","data\\7\\Англійська мова\\07.10. 7-А. Тема. Tech break. Цифровий детокс.docx":"2ed8761a30620b11c891e1eda4ea7e796e7e8f82","data\\7\\Англійська мова\\07.10. 7-Б. Тема. Tech break. Цифровий детокс.docx":"99c58b2056b82b2f357ae91883593d4ec09405ea","data\\7\\Англійська мова\\07.11. Тема. Pack your bags. Плануємо подорож. Збираємося у подорож..docx":"941fad6463b1e5187d39888b7c1986b9a513dae8","data\\7\\Англійська мова\\09.09. Тема. аб At youth club.docx":"d19384acfaf42e99298ad728d322d6b051e594b2","data\\7\\Англійська мова\\09.10. 7-А. Тема. Look out. Правила безпеки під час користування технікою.docx":"501345efb000dee8b7108274d522d9825275dd4f","data\\7\\Англійська мова\\09.10. 7-Б. Тема. Tech break. Цифровий детокс.docx":"5f13851a0daa4199811a809f645e55ad1451ded7","data\\7\\Англійська мова\\10.10. 7-А. Тема. Look out. Правила безпеки під час користування технікою.docx":"6bdd0d993077196bd71a22c09b87736e503dc6bc","data\\7\\Англійська мова\\10.10. 7-Б. Тема. Look out. Правила безпеки під час користування технікою.docx":"64f3c83ef4096179d19a03914233ef98111a5458","data\\7\\Англійська мова\\11.09. Тема. Гуртки для молоді.docx":"5cc452c29224562c2121cc90aa0a4ade805d2a86","data\\7\\Англійська мова\\12.09. Тема. Позаурочна діяльність школярів.docx":"0b27614f98368bd2e513f17194db10547d7afb52","data\\7\\Англійська мова\\13.09. 7-Б. Тема. Позаурочна діяльність школярів.docx":"99af2b1137f2b95fd29dae0ed25856718f7b04e2","data\\7\\Англійська мова\\13.11. 7-А. Тема. Holidays in the countryside. Відпочинок і праця за містом..docx":"8d933202575a39f03f058f3b572e5ae51f2bbc51","data\\7\\Англійська мова\\13.11. 7-Б. Тема. Holidays in the countryside. Відпочинок і праця за містом..docx":"842b5ad8229f719ee250f56e81d96c3cd2ca4db9","data\\7\\Англійська мова\\14.10. Тема. Стати блогером.docx":"b50791f97a9e2c7248d7731c3548edb8893906e1","data\\7\\Англійська мова\\14.11. 7-А. Тема. Holiday Experiences. Мій досвід подорожування..docx":"46ab8ff42f5bdd6445b8505f1eb1b59b48c2607d","data\\7\\Англійська мова\\14.11. 7-Б. Тема. Holidays in the countryside. Відпочинок і праця за містом..docx":"ceb51dc51d2eac3f6847ce9f44ac837dc1c8cdcc","data\\7\\Англійська мова\\15.11. 7-Б. Тема. Holiday Experiences. Мій досвід подорожування..docx":"5aaceaacb0152f5469f094765b10ef602c80ae12","data\\7\\Англійська мова\\16.09. Тема. Позаурочна діяльність школярів.docx":"6e3676c515a591294e5d7bfecb8d0d117bb1f07c","data\\7\\Англійська мова\\16.10. Тема. Become a blogger. Стати блогером.docx":"d4855a574dd17f7ba18264bb496390709839c30c","data\\7\\Англійська мова\\18.09. Тема. My new hobby.docx":"a9dcc52bc37110d07cf7b63ffed6d1c886dd4d4c","data\\7\\Англійська мова\\18.10. 7-А. Тема. Написання електронного листа.docx":"0ee31ec7a1efde1c0d984f226e761821248f00d6","data\\7\\Англійська мова\\18.11. Тема. Holiday experiences. Мій досвід подорожування..docx":"bcd8b724fd50a8d88607ccf6cb119818e5c077bb","data\\7\\Англійська мова\\20.09. 7-А. Тема. Повторення і закріплення вивченого матеріалу.docx":"036a7346da5216fee89cc0a8372f6b383b988404","data\\7\\Англійська мова\\20.11. Тема. Travelling around Ukraine. Мандруємо Україною..docx":"95998b7ac58aad4ecc6d5045fa0df86d4763f420","data\\7\\Англійська мова\\21.10. 7-А. Тема. Round Up 2. Повторення та закріплення вивченого лексичного та граматичного матеріалу.docx":"70a571fd75f9dc20921548b5ebcdf120310268ce","data\\7\\Англійська мова\\21.10. 7-Б. Тема. Написання електронного листа.docx":"7c04720e25e2b00d7f4804dc0c0b86ff822e4c7d","data\\7\\Англійська мова\\21.11. Тема. Travelling around Ukraine. Мандруємо Україною..docx":"66cbafbf9e7aaca8d46b744bc09752f81cf8b06b","data\\7\\Англійська мова\\22.11. 7-А. Тема. Let`s go camping..docx":"e8ec90494c2688a5dba4697b0f40bf57db74e0e5","data\\7\\Англійська мова\\23.09. 7-Б. Тема. Повторення і закріплення вивченого матеріалу.docx":"9c06b9bbfa68d0c91b6bac6ba359aea769d223b4","data\\7\\Англійська мова\\23.10. 7-А. Тема. Діагностувальна робота за модулем 2 «Communication and Technology».docx":"b8391e9ce328641ed9269b4736d6ec019aca54a3","data\\7\\Англійська мова\\23.10. 7-Б. Тема. Round Up 2. Повторення та закріплення вивченого лексичного та граматичного матеріалу.docx":"dc37ee9553ba780fc7beeed40ce2ac619e62a3bb","data\\7\\Англійська мова\\24.10. 7-А. Тема. Culture page 1. Розмаїття англійської мови.docx":"1df31c3132e1fab505568fee4659ed280ba99c70","data\\7\\Англійська мова\\25.10. 7-Б. Тема. Culture page 1. Розмаїття англійської мови.docx":"db8a888c220ed33cf6d30b7334794a39710d3827","data\\7\\Англійська мова\\25.11. 7-А. Тема. Let`s go camping. Відпочинок на природі..docx":"b15fcbde93ecff5da36c15d79a8d481070a7c130","data\\7\\Англійська мова\\25.11. 7-Б. Тема. Let`s go camping. Відпочинок на природі..docx":"7c17b1da3579f0a0e5d80fb15ce2eb6b353dcf74","data\\7\\Англійська мова\\26.09. 7-А. Тема. Culture Page for Ukraine. Визначні місця Києва.docx":"57c02b54287606034f2e207d755289a4bf95ae7c","data\\7\\Англійська мова\\27.09. 7-Б. Тема. Culture Page for Ukraine. Визначні місця Києва.docx":"acedcc1ec33e10a18fd858a53574f4e0367cfe8c","data\\7\\Англійська мова\\30.09. Тема. Song 1. Don`t call me lazy.docx":"d13295f8de679a94daac72ac76967d0340f59a00","data\\7\\Всесвітня історія\\02.09. Тема. Повторення. Історія як наука. Історичні джерела.docx":"e45b3c83b28e9a44f3a9aa638e930177a9a0ab0d","data\\7\\Всесвітня історія\\18.09. 7-А. Тема. Діагностична контрольна робота.docx":"cc193e03e3220f63b9b18d76d70700a4000a0a48","data\\7\\Всесвітня історія\\19.09. 7-Б. Тема. Діагностична контрольна робота.docx":"753d3187a49ad811678e3b74f1dd81237d86a6a1","data\\7\\Зарубіжна література\\01.10. 7-Б. Тема. Вальтер Скотт «Айвенго» (розділ 7, 8, 12). В. Скотт – засновник історичного роману. Історія і художній вимисел у романі «Айвенго».docx":"44ae304f43f4bec9df7512128fa68ae0942a991a","data\\7\\Зарубіжна література\\02.10. 7-А. Тема. Вальтер Скотт «Айвенго» (розділ 7, 8, 12). В. Скотт – засновник історичного роману. Історія і художній вимисел у романі «Айвенго».docx":"44ae304f43f4bec9df7512128fa68ae0942a991a","data\\7\\Зарубіжна література\\03.09. Тема. Оригінал і переклад. Види перекладів.docx":"a6ee6071c000ac9cecaf24892b3a54ba1a36db49","data\\7\\Зарубіжна література\\03.10. Тема. Утілення в образі Айвенго кодексу лицаря.docx":"5ce2c1cc3a372783548de9b386dcbab6572f4d39","data\\7\\Зарубіжна література\\04.09. Тема. Оригінал і переклад. Види перекладів.docx":"a6ee6071c000ac9cecaf24892b3a54ba1a36db49","data\\7\\Зарубіжна література\\05.09. Тема. Балада як жанр усної народної творчості.docx":"a514bae8170857eaa5df7eb6d8c48337d7ea5e46","data\\7\\Зарубіжна література\\05.11. 7-Б. Тема. Друга світова війна у європейській поезії Галчинський Пісня про солдатів з Вестерплятте Марґул Шпербер Про назву концтабору Бухенвальд.docx":"0738a443785425ff1ee9b6b741d00927b236dd78","data\\7\\Зарубіжна література\\06.11. 7-А. Тема. Друга світова війна у європейській поезії Галчинський Пісня про солдатів з Вестерплятте Марґул Шпербер Про назву концтабору Бухенвальд.docx":"0738a443785425ff1ee9b6b741d00927b236dd78","data\\7\\Зарубіжна література\\08.10. 7-Б. Тема. Зіткнення добра, краси і чправедливості з жорстокістю та підступністю.docx":"4f3414b8b3f514c80f4523a1a6684b5a144d0afe","data\\7\\Зарубіжна література\\09.10. 7-А. Тема. Зіткнення добра, краси і чправедливості з жорстокістю та підступністю.docx":"48911dbc557c48293ef64170a27781c4fe5eeeed","data\\7\\Зарубіжна література\\10.09. 7-Б. Тема. «Король Лір і його дочки».docx":"ad5b89aa097890a3a5c856082f17b71a32a4c927","data\\7\\Зарубіжна література\\10.10. Тема. Дік Сенд і Негоро.docx":"f7b5f26d3e4db6531dabd2aef5cd71b0d2fc9ffc","data\\7\\Зарубіжна література\\11.09. 7-А. Тема. «Король Лір і його дочки».docx":"ad5b89aa097890a3a5c856082f17b71a32a4c927","data\\7\\Зарубіжна література\\13.11. 7-А. Тема. Образи дітей (німецький хлопчик Бруно, єврейський хлопчик Шмуль), їхня дружба і взаємодопомога. Ідея рівності представників різних рас, націй, національностей і народів у творі.docx":"d799d32a5b3fd6c34a3d3697a2e1d617a348211f","data\\7\\Зарубіжна література\\14.11. Тема. Джон Бойн «Хлопчик у смугастій піжамі». Трагічний фінал як відображення злочинів фашизму..docx":"550b843150d3143a64f28a9b5a45fb7b418033b0","data\\7\\Зарубіжна література\\17.09. 7-Б. Тема. ПЧ №1 Як Робін Гуд став розбійником». Ідеї свободи і служіння народові. Образ народного захисника Робіна Гуда.docx":"6f28f5d87dfe66cc3a6e5f9a08e7ce135c6f99d5","data\\7\\Зарубіжна література\\17.10. Тема. Узагальнення і систематизація знань.docx":"cb388d7c888b31fee893b2fae0acb91f1b6ac86e","data\\7\\Зарубіжна література\\18.09. 7-А. Тема. ПЧ №1 Як Робін Гуд став розбійником». Ідеї свободи і служіння народові. Образ народного захисника Робіна Гуда.docx":"6f28f5d87dfe66cc3a6e5f9a08e7ce135c6f99d5","data\\7\\Зарубіжна література\\19.09. Тема. «Як Робін Гуд став розбійником». Ідеї свободи і служіння народові. Образ народного захисника Робіна Гуда.docx":"9d4358d710f9097da84a6f7cc781304f8559c7f4","data\\7\\Зарубіжна література\\22.10. 7-Б. Тема. Контрольна робота.docx":"7392734648b2a71cc9fa35151e44fb7768c9a8f9","data\\7\\Зарубіжна література\\23.10. 7-А. Тема. Підсумкова робота (ДМ).docx":"cd68e74d60e9ef78f52b9e6e8100652e67e62679","data\\7\\Зарубіжна література\\24.09. 7-Б. Тема. Йоганн Крістоф Фрідріх Шиллер (1759 – 1805). «Рукавичка».docx":"025f8a9745191dac4192a56d55920c0eb22b1542","data\\7\\Зарубіжна література\\25.09. 7-А. Тема. Крістоф Фрідріх Шиллер (1759 – 1805). «Рукавичка».docx":"025f8a9745191dac4192a56d55920c0eb22b1542","data\\7\\Зарубіжна література\\26.09. Тема. Йоганн Крістоф Фрідріх Шиллер «Рукавичка». Випробування головного героя балади. Образ справжнього лицаря, оспівування мужності, відваги, людської гідності.docx":"34acb842b5dad21cd2b9d0f6d17964516e334069","data\\7\\Зарубіжна література\\26.11. 7-Б. Тема. Варіант 1.docx":"7db08ca75edb9543586f702898dd49c9f334362e","data\\7\\Зарубіжна література\\27.11. 7-А. Тема. Варіант 1.docx":"7db08ca75edb9543586f702898dd49c9f334362e","data\\7\\Історія України\\13.11. 7-А. Тема. Утворення держави Русь – Україна..docx":"40b97a8a21c9c0688368473dc12852cc558b86ec","data\\7\\Історія України\\14.11. 7-Б. Тема. Правління князя Ігора, княгині Ольги, князя Святослава..docx":"e07d376356e72d7ebbe378b2b18b1c8df6e5c33f","data\\7\\Історія України\\15.11. 7-А. Тема. Правління князя Ігора, княгині Ольги, князя Святослава..docx":"938861fa130bb230bf49b56c5bcb260564ff1bae","data\\7\\Історія України\\18.11. Тема. Практичне заняття. Повість минулих літ - найдавніший літопис українського народу..docx":"f0a99dc25e8c5016bdeea6427583ccb459dc78fd","data\\7\\Історія України\\20.11. 7-А. Тема. Узагальнення за темою Виникнення та становлення Русі-України..doc":"caf550bb07119f5f55b59e3b0dd2664b66ab7600","data\\7\\Історія України\\21.11. 7-Б. Тема. Узагальнення за темою Виникнення та становлення Русі-України..doc":"7ef0c621873d4d69afa09d58c6f62b21e1df85a1","data\\7\\Історія України\\22.11. 7-Б. Тема. Підсумкова робота за темою Виникнення та становлення Русі-України..doc":"62a682eab1697cdfc42ddc01b0f3942e649b2525","data\\7\\Історія України\\25.11. 7-А. Тема. Підсумкова робота за темою Виникнення та становлення Русі-України..doc":"ca93a0db9f08c23277c06b9f8f643264e76c44e8","data\\7\\Основи здоров'я\\11.10. 7-А. Тема. Пожежна безпека у громадських приміщеннях.docx":"7168776ac9ac030c4340dd4ab26662f71907144d","data\\7\\Основи здоров'я\\11.10. 7-Б. Тема. Пожежна безпека у громадських приміщеннях.docx":"370773a618e4ecc268c468d880e5e3c30ba6cfcd","data\\7\\Основи здоров'я\\15.11. Тема. Аналіз діагностувальної роботи. Робота над виправленням та попередженням помилок..doc":"625a7b90e86a4573e2b9bdd14738dc20d37d4152","data\\7\\Українська мова\\02.09. 7-А. 2 група. Тема. РМ. Мовні обов'язки. Бар’єри в спілкуванні. Правила спілкування.docx":"d966a1a9ffede4a63fc7e67a40baefe93fe99538","data\\7\\Українська мова\\02.09. 7-Б. 1 група. Тема. РМ. Мовні обов' язки. Бар’єри в спілкуванні. Правила спілкування.docx":"cc0334373a0b99347e4df501e91c1cb220e1f6ba","data\\7\\Українська мова\\03.09. 7-А. 2 група. Тема. РМ. Мовні обов' язки. Бар’єри в спілкуванні. Правила спілкування.docx":"4ac452fc90092e967ea9920a68a83860f5d0e240","data\\7\\Українська мова\\03.09. 7-Б. 1 група. Тема. РМ. Мовні обов' язки. Бар’єри в спілкуванні. Правила спілкування.docx":"5928e3761fb6d38e835f02895e48ea49e3c9761f","data\\7\\Українська мова\\04.09. 7-А. 2 група. Тема. Мова-винахід людства.docx":"087f6dac27fcf7b6dac2fc529fe108b8ff82c566","data\\7\\Українська мова\\04.09. 7-Б. 1 група. Тема. Мова-винахід людства.docx":"fe8dc36e1b155c375b51f7bee176ab4e79da275e","data\\7\\Українська мова\\04.10. 7-А. 2 група. Тема. Майбутній час дієслів.pptx":"0da9d0e39c45441c1d86fffec2a960763167c8f0","data\\7\\Українська мова\\04.10. 7-Б. 1 група. Тема. Майбутній час дієслів.pptx":"0da9d0e39c45441c1d86fffec2a960763167c8f0","data\\7\\Українська мова\\06.09. 7-А. 2 група. Тема. Повторення вивченого в 6 класі. Будова слова. Словотвір. Орфографія.docx":"94c2eaf64ffc04105efd6955b0f127d196910021","data\\7\\Українська мова\\06.09. 7-Б. 1 група. Тема. Повторення вивченого в 6 класі. Будова слова. Словотвір. Орфографія.docx":"9697654b9096a81482fe176be2513248c0b524cc","data\\7\\Українська мова\\06.11. 7-А. 2 група. Тема. Помилки під час уживання дієприкметників.docx":"3a5b2a9d45ed5ff001a091a7af5b619f6842967e","data\\7\\Українська мова\\06.11. 7-Б. 1 група. Тема. Помилки під час уживання дієприкметників.docx":"3a5b2a9d45ed5ff001a091a7af5b619f6842967e","data\\7\\Українська мова\\08.11. 7-А. 1 група. Тема. Помилки під час уживання дієприкметників.docx":"5f5f9b0510e1f914885da35c4f8e55458df0a1a7","data\\7\\Українська мова\\08.11. 7-Б. 2 група. Тема. Помилки під час уживання дієприкметників.docx":"5f5f9b0510e1f914885da35c4f8e55458df0a1a7","data\\7\\Українська мова\\09.09. 7-А. 2 група. Тема. Повторення вивченого у 6 класі. Іменник.docx":"2d4bd1da695d2ed25f60eb9ea1309aff291fb2d0","data\\7\\Українська мова\\09.09. 7-Б. 1 група. Тема. Повторення вивченого у 6 класі. Іменник.docx":"7c0ccae1ced58dcd9969b5a012ec595f303a2e0d","data\\7\\Українська мова\\11.09. 7-А. 2 група. Тема. Повторення вивченого в 6 класі. Числівник.docx":"96295cf28c357d0a522591bdd98bde0b108b7aa9","data\\7\\Українська мова\\11.09. 7-Б. 1 група. Тема. Повторення вивченого в 6 класі. Числівник.docx":"744d7ccb015ed9466c922ac7e4bb534e06452488","data\\7\\Українська мова\\13.11. 7-А. 2 група. Тема. Безособові дієслівні форми на но-, то- (1).pptx":"ef5f98287f4f77cc0caa965508bd4bed80b52b88","data\\7\\Українська мова\\13.11. 7-Б. 1 група. Тема. Безособові дієслівні форми на но-, то-.pptx":"ef5f98287f4f77cc0caa965508bd4bed80b52b88","data\\7\\Українська мова\\15.11. 7-А. 2 група. Тема. Дієприкметниковий зворот.ppt":"e922e546eae371100b3f8409893f0da3b90aca6d","data\\7\\Українська мова\\15.11. 7-Б. 1 група. Тема. Дієприкметниковий зворот.ppt":"e922e546eae371100b3f8409893f0da3b90aca6d","data\\7\\Українська мова\\16.09. 7-А. 1 група. Тема. Діагностична контрольна робота Диктант.docx":"7b7c13023e10ad2b39cbf2a17a1e8e2167fb5b38","data\\7\\Українська мова\\16.09. 7-А. 2 група. Тема. Діагностична контрольна робота. Диктант.docx":"f8e1dc2cc1ec1e0e3033cf4a01dc25a5a9bfffc8","data\\7\\Українська мова\\16.09. 7-Б. 1 група. Тема. Діагностична контрольна робота Диктант.docx":"b5d8704b252e1699c472cef515ab4ee8059098c4","data\\7\\Українська мова\\16.09. 7-Б. 2 група. Тема. Діагностична контрольна робота Диктант.docx":"7b7c13023e10ad2b39cbf2a17a1e8e2167fb5b38","data\\7\\Українська мова\\17.09. 7-А. 2 група. Тема. Дієслово як частина мови. Інфінітив.docx":"ba409a1b36133bc9f4ad92d8a997e73a64b03022","data\\7\\Українська мова\\17.09. 7-Б. 1 група. Тема. Дієслово як частина мови. Інфінітив.docx":"475ac8bb037b5bda2c3f5c303ebcca1243ba2019","data\\7\\Українська мова\\23.09. 7-А. 2 група. Тема. РМ. Поради читачам. Мета читання.pptx":"7f14de694c6c7893f8743dcb22c020f0ba57e4af","data\\7\\Українська мова\\23.09. 7-Б. 1 група. Тема. РМ. Поради читачам. Мета читання.pptx":"65f8a6e0d11aed4c89611b9d6df49ad61964a129","data\\7\\Українська мова\\23.10. 7-А. 1 група. Тема. Підсумкове оцінювання Дієслово.docx":"a284f932532cdc3d1a37b42bad2ecdc62594a457","data\\7\\Українська мова\\23.10. 7-А. 2 група. Тема. Діагностична (контрольна) робота - 1. Дієслово.docx":"8a1d9657d8e2c02c8bcc8792a216faf81f250ac4","data\\7\\Українська мова\\23.10. 7-Б. 1 група. Тема. Діагностична (контрольна) робота - 1. Дієслово.docx":"8a1d9657d8e2c02c8bcc8792a216faf81f250ac4","data\\7\\Українська мова\\23.10. 7-Б. 2 група. Тема. Підсумкове оцінювання Дієслово.docx":"a284f932532cdc3d1a37b42bad2ecdc62594a457","data\\7\\Українська мова\\24.09. 7-А. 2 група. Тема. РМ. Поради читачам. Мета читання.pptx":"34ead2611be5e41e955de3df83d14ec06be0df3b","data\\7\\Українська мова\\24.09. 7-Б. 1 група. Тема. РМ. Поради читачам. Мета читання.pptx":"ae09041ae6a66990a4e85bec642d39138a4d1b5a","data\\7\\Українська мова\\25.09. 7-А. 1 група. Тема. Дієприкметник. Дієприслівник. Форми на -но, -то (3).docx":"17ec081bbd19aaa681d5cfaa5ac8f08b00e9b1f2","data\\7\\Українська мова\\25.09. 7-Б. Тема. Дієприкметник. Дієприслівник. Форми на -но, -то (4).docx":"f9b79307f3626797c17c37273d71b7a8edd2c6b7","data\\7\\Українська мова\\27.10. 7-А. 1 група. Тема. Підсумкове оцінювання Дієприкметник.docx":"592c8ff4c9b8bbef4ea6a838ccbd7df5e97772ed","data\\7\\Українська мова\\27.10. 7-Б. 2 група. Тема. Підсумкове оцінювання Дієприкметник.docx":"592c8ff4c9b8bbef4ea6a838ccbd7df5e97772ed","data\\7\\Українська мова\\27.11. 7-А. 2 група. Тема. Діагностична контрольна робота. Дієприкметник.docx":"4528ea2b8eca03f7a6a996f4962eb2d55594c3ff","data\\7\\Українська мова\\27.11. 7-Б. 1 група. Тема. Діагностична контрольна робота. Дієприкметник.docx":"c998e8b3644c70e2222cdbf13d77aeacc8c98b3e","data\\7\\Фізика\\03.09. Тема. Фізика – наука про природу. Фізичні тіла та фізичні явища.docx":"8bfeb5096511d09afe730095038a0a9a85e92ba1","data\\7\\Фізика\\05.11. Тема. Узагальнення та систематизація знань.docx":"0db1f4360aeba2beb5b37d1d2e4e453a799ef234","data\\7\\Фізика\\06.09. Тема. Експериментальні та теоретичні методи досліджень законів природи.docx":"705c9d9ec4842f334d45cd7a090b3755a21d4292","data\\7\\Фізика\\08.10. Тема. Розв’язування задач.docx":"1bdfe961dbe8d1ae5870dcf9739d8bbf651a2336","data\\7\\Фізика\\15.11. Тема. Лабораторна робота № 2 «Визначення періоду обертання тіла».docx":"c2e88f341485e2a6da09bf9c4e2846df959fd116","data\\7\\Фізика\\19.11. Тема. Коливальний рух.docx":"561fd621d152017d8fb9f2507675b797214ab5ca","data\\7\\Фізика\\22.10. Тема. Лабораторна робота № 1.docx":"4a4c502d859ddf3ddd4c3de215883f9817dfbd18","data\\7\\Фізика\\24.09. Тема. Контроль успішності.docx":"c85c4b9ed4342620e15e0cd6e446c1e035653671","data\\7\\Фізика\\25.10. Тема. Розв’язування задач.docx":"c621da643ef2a65cb902dda2fa6b8e29ea8ba02f","data\\7\\Фізика\\26.11. Тема. Розв’язування задач.docx":"d2498202cefefe54430735d107981b0ced6257d9","data\\7\\Фізична культура\\02.09. Тема. Урок 1.docx":"7ea70ba9ddaef8e9358ad20bcc16fec59b8c31c8","data\\7\\Фізична культура\\03.10. Тема. БЖД. ЗРВ. Волейбол. Верхня пряма подача. Легка атлетика. Біг з різних вихідних положень. Баскетбол 3×3.docx":"68554aa52c6f0bed61cf893a535e0698c27be20f","data\\7\\Фізична культура\\04.10. Тема. БЖД. ЗРВ. Волейбол. Взаємодія гравців Легка атлетика. Стрибок у довжину з місця. Баскетбол 3×3.docx":"a8b85f5538b4e3c74363ba2728fbfaf21f69bc18","data\\7\\Фізична культура\\04.11. Тема. БЖД. ЗРВ. Легка атлетика. Баскетбол 3х3. Волейбол.docx":"f9314a8963bbe5ed6f8a24e1483559a7b5028861","data\\7\\Фізична культура\\05.09. Тема. Урок 2.docx":"9b36a833e836c7e291d3c97a8bb05261081ccf7d","data\\7\\Фізична культура\\06.09. Тема. Урок 3.docx":"4735095aa91e2a1959305cee08050bb151a282a5","data\\7\\Фізична культура\\07.10. Тема. БЖД. ЗРВ Легка атлетика, баскетбол 3х3, волейбол.docx":"74d57bfa9e52d355ab9e156ed2001dcb1df75a7b","data\\7\\Фізична культура\\07.11. Тема. БЖД. ЗРВ. Рухливі ігри. Футбол. Алтимат.docx":"7e8ce8546cb08c884b4567bd6b6e96622783e2df","data\\7\\Фізична культура\\08.11. Тема. БЖД. ЗРВ. Рухливі ігри. Футбол. Алтимат..docx":"23f684441a6db526c4a3c19f997f60966964e95d","data\\7\\Фізична культура\\09.09. Тема. Урок 4.docx":"5b54130cca25b15651186095320d77aa483e6fc9","data\\7\\Фізична культура\\10.10. Тема. БЖД. ЗРВ Легка атлетика. Стрибок у глибину. баскетбол 3х3, волейбол.docx":"a359993f6936f2b2c464ac22cb3047f0245080ff","data\\7\\Фізична культура\\11.10. Тема. БЖД. ЗРВ Легка атлетика. Стрибок у висоту з розбігу баскетбол 3х3, волейбол.docx":"054dcd6985791b9ff8dc76f4ffa6d79abafe29ef","data\\7\\Фізична культура\\11.11. Тема. БЖД. ЗРВ. Рухливі ігри. Футбол. Алтимат.docx":"2f2891addb44dd5acbbe7b67a280052c313b8e4c","data\\7\\Фізична культура\\12.09. Тема. Легка атлетика. Бігові види. Баскетбол 33. Волейбол.docx":"74fe74dbbb8471fa88e6ad1430b36ecdd0bcdae0","data\\7\\Фізична культура\\13.09. Тема. Легка атлетика. Бігові види. Баскетбол 33. Волейбол.docx":"c220977c995b53a714f3e07ed6c04de2ea7558c9","data\\7\\Фізична культура\\14.10. Тема. БЖД. ЗРВ Легка атлетика. Стрибок у висоту з розбігу баскетбол 3х3, волейбол.docx":"a4d874c4d1bd513ed953a6f9ab7cb083045b5e86","data\\7\\Фізична культура\\14.11. Тема. БЖД. ЗРВ. Рухливі ігри. . Алтимат -.docx":"2e5aba2505e9c3877a338c12cfd6759f91224f09","data\\7\\Фізична культура\\15.11. Тема. БЖД. ЗРВ. Рухливі ігри. . Алтимат - -.docx":"6a60c81aca66eb8f82fb614d84bb9ac941a351a2","data\\7\\Фізична культура\\16.09. Тема. ОВ. ЗРВ. Волейбол. Стрибкові вправи та вправи на розтягування.docx":"d57c795c64d81f01748df78551b9ef0763270fd5","data\\7\\Фізична культура\\17.10. Тема. БЖД. ЗРВ Легка атлетика. Стрибок у висоту з розбігу баскетбол 3х3, волейбол.docx":"86d5be32986c99c255a07f57b1496a6aa7dbe4fe","data\\7\\Фізична культура\\18.10. Тема. БЖД. ЗРВ. Легка атлетика. Стрибок у висоту з розбігу баскетбол 3х3, волейбол.docx":"dc02633a15aafafe04aa146969da4587eac33a74","data\\7\\Фізична культура\\18.11. Тема. БЖД. ЗРВ. Рухливі ігри. Футбол. Алтимат.docx":"29e0f8abb9d0b599fa4f0bfec939c7c5897b9af6","data\\7\\Фізична культура\\19.09. Тема. ОВ. ЗРВ. Волейбол. Пересування різними способами в поєднанні з технічними прийомами в нападі та захисті.docx":"e00eb92e42dc26112731786ab3b36c915a95b679","data\\7\\Фізична культура\\20.09. Тема. ОВ. ЗРВ. Волейбол. Нижня пряма та бокова подачі з-за лицьової лінії. Легка атлетика.docx":"ad7fe14683abe9fa17683ea817f62b684ce5afda","data\\7\\Фізична культура\\21.10. Тема. БЖД. ЗРВ Легка атлетика. баскетбол 3х3, волейбол.docx":"6914375aebce15ffe34a1c9dfb19e8affffb9dc0","data\\7\\Фізична культура\\21.11. Тема. БЖД. ЗРВ. Рухливі ігри. Футбол. Алтимат.docx":"97e51350194e728d49878f3040e355e55579d9e2","data\\7\\Фізична культура\\22.11. Тема. БЖД. ЗРВ. Рухливі ігри. Футбол. Алтимат.docx":"820eda1f9c61538e91822e4d7ee0e8f5c1d02dc3","data\\7\\Фізична культура\\23.09. Тема. БЖД. ОВ. ЗРВ. 1. Волейбол. Кидки набивного м’яча.docx":"23503d2374af46d35faacfa94c117805bd6e308b","data\\7\\Фізична культура\\24.10. Тема. БЖД. ЗРВ. Легка атлетика (метання м'яча). Баскетбол 3х3. Волейбол.docx":"45efd05208ed46068088de565252309e52cc7e63","data\\7\\Фізична культура\\25.10. Тема. БЖД. ЗРВ. Легка атлетика. Баскетбол 3х3. Волейбол. Підсумковий урок.docx":"07fd0a912fc6a1915259df2cb3db6d4d95b8722b","data\\7\\Фізична культура\\25.11. Тема. БЖД. ЗРВ. Рухливі ігри. Футбол. Алтимат.docx":"42784c5d442b584c7582a226eb567bed42d30d47","data\\7\\Фізична культура\\26.09. Тема. ОВ. ЗРВ. Волейбол. Прийом та передача м'яча у волейболі. Легка атлетика.docx":"1fbd3d8506c8306ebc07d2b953b266c2c27d6646","data\\7\\Фізична культура\\27.09. Тема. ОВ. ЗРВ. Волейбол. Кидки тенісного м’яча правою та лівою руками в ціль.docx":"494d2f88366ab1007dee37c7622e6234cf9fe61f","data\\7\\Фізична культура\\30.09. Тема. ОВ. ЗРВ. Волейбол. Верхня пряма подача в стіну. Легка атлетика.docx":"3965c84eb25629e7a67370b8124dad56bed5d66c","data\\8\\Алгебра\\06.09. Тема. Повторення. Рівняння. Задачі на рівняння.docx":"454947b351c12fccf2712a36115f37e21aa86224","data\\8\\Англійська мова\\10.10. 8-А. Тема. Урок позакласного читання.docx":"c7d0036995e30462bb8511e43dce9e15dc8997a5","data\\8\\Англійська мова\\11.10. 8-Б. Тема. Урок позакласного читання.docx":"cdb8c182f23a68c133e94e782711bd3606507456","data\\8\\Англійська мова\\14.11. 8-A. Тема. Діагностувальна робота з теми Шкільне життя.docx":"32dc6c00e75e8da2ed73a6d4ed3ec040f9f039e5","data\\8\\Англійська мова\\15.11. 8-Б. Тема. Діагностувальна робота з теми Шкільне життя.docx":"dc029a30a222a8948e7de86bebb231f9868d3f2c","data\\8\\Англійська мова\\16.10. 8-A. Тема. Діагностувальна робота з теми Здоровий спосіб життя.docx":"c212f5278ccc77b31d01c90c82627f0aea2cb5cc","data\\8\\Англійська мова\\17.10. 8-Б. Тема. Діагностувальна робота з теми Здоровий спосіб життя.docx":"c2801b50895542ac92f9c88518e21ebd4a02ab4b","data\\8\\Англійська мова\\18.09. 8-А. Тема. Діагностувальна робота з теми Родина та друзі (письмова робота).docx":"040eeda8315e710e85f33daade912dbb8e2f9905","data\\8\\Англійська мова\\19.09. 8-Б. Тема. Діагностувальна робота з теми Родина та друзі (письмова робота).docx":"3ee8b5f1867fd9ef9850ddc840a33b2e912f7f71","data\\8\\Англійська мова\\26.11. Тема. Розвиток граматичних навичок..docx":"294516754dce137763c3858ed144e0ecd75638f4","data\\8\\Всесвітня історія\\03.09. Тема. Повторення. Основні здобутки доби Середньовіччя.docx":"7906fb259e3cea5428c1dba89dd997722855aa3d","data\\8\\Всесвітня історія\\04.10. Тема. Узагальнення. Тематичне оцінювання за темою Реформація. Високе Відродження.docx":"65a7962ec7fda87c537dd755c446aeea575efa8f","data\\8\\Всесвітня історія\\08.10. 8-А. Тема. Володіння Габсбургів в Іспанії.docx":"52af906fe8434aec2256ec162adb4bf008fb7657","data\\8\\Всесвітня історія\\08.10. 8-Б. Тема. Становлення абсолютної монархії у Франції.docx":"e99e51ee4b49aa56013b6dcc5e1d6c665ae9327c","data\\8\\Всесвітня історія\\10.09. 8-А. Тема. Завоювання і освоєння Нового світу європейцями.docx":"a7d81aeee2057ee07c0cac06e1880df6d3ded964","data\\8\\Всесвітня історія\\13.09. 8-Б. Тема. Завоювання і освоєння Нового світу європейцями.docx":"84ad6ce2c813a32f0379fd5b2c88409867852438","data\\8\\Всесвітня історія\\15.10. Тема. Англійська революція.docx":"804a487a157fc515086497e836646b4e6bda5dc3","data\\8\\Всесвітня історія\\18.10. 8-А. Тема. Тридцятилітня війна.docx":"714d49c88c49ae5b100424564a4076d3848e1a61","data\\8\\Всесвітня історія\\20.09. Тема. Узагальнення. Тематичне оцінювання за темою Великі географічні відкриття і становлення капіталістичних відносин.docx":"b8ef4999b4e8bab1d48fc59040c5227188ad89a4","data\\8\\Всесвітня історія\\22.10. 8-Б. Тема. Тридцятилітня війна.docx":"6280491b26725b21edde5888b9f8110115424f52","data\\8\\Всесвітня історія\\25.10. Тема. Узагальнення. Тематичне оцінювання за темою Держави Європи в XVI-XVII ст.docx":"e2615106925ee4a95c7e4f0b38dd055302ec5f37","data\\8\\Всесвітня історія\\27.09. 8-Б. Тема. Контрреформація у Європі.docx":"65d16a7115d069235ceaf85533d8f09c86991d8f","data\\8\\Геометрія\\04.09. Тема. Суміжні та вертикальні кути.docx":"e52f7a6f5bb2647a5be2b6a7656d02afb6b85151","data\\8\\Геометрія\\06.09. Тема. Повторення. Трикутники.docx":"31b6ca00b592b534d145c723b2f1b1f2426ee252","data\\8\\Зарубіжна література\\02.09. Тема. Вступ. Література і культура. Роди літератури (епос, лірика, драма), їхні характерні ознаки.docx":"725d9fb7eb3bbd09a86c29cbe04f397cafc01355","data\\8\\Зарубіжна література\\02.10. Тема. Коран (огляд) — головна книга ісламу. Міфологічні сюжети, образи, моральні настанови в Корані. Побудова Корану, охоплення в ньому різних сфер людського життя.docx":"b92ae98657665ef2266999c166761a5000cc9af5","data\\8\\Зарубіжна література\\04.09. Тема. Літературний процес. Основні літературні епохи, напрями, течії, специфіка їхнього розвитку в різних країнах.docx":"6116b1cd23a79611d6dd960eeeb867d97f322471","data\\8\\Зарубіжна література\\04.11. Тема. Сапфо (VІІ-VІст. до н. е. ). «До Афродіти» («Барвношатна владарко, Афродіто…»). Звернення у вірші до Афродіти – богині кохання. Образ ліричної героїні, глибина її почуттів і переживань.docx":"e3b66063a33cccd78697349b54c3c70e2007d79a","data\\8\\Зарубіжна література\\06.11. Тема. Давньогрецький театр, його характерні особливості, роль в античному суспільстві. Основні жанри давньогрецької драми – трагедія і комедія.docx":"e72fc16822f4623492783b37d0c0821c81dc252d","data\\8\\Зарубіжна література\\07.10. Тема. Контрольна робота №1 за темами «Вступ», «Священні книги».docx":"41d4d58d98498ced9c7f757dd2129e71e6347059","data\\8\\Зарубіжна література\\09.09. Тема. Загальнокультурне значення священних книг народів світу, найвідоміші з них.docx":"65fd089a9119f7ee15eda70860726306602a3277","data\\8\\Зарубіжна література\\09.10. Тема. Поняття про античність, її хронологічні межі. Основні етапи, роди і жанри античної літератури. Специфіка розвитку літератури в Давній Греції і в Давньому Римі.docx":"d004287a838061778515f79ce4e83343a8a6cbcf","data\\8\\Зарубіжна література\\13.11. Тема. Публій Вергілій Марон (70-19 рр. до н. е. ). «Енеїда».DOC":"df925381008af4046c8cc54d4341885789348603","data\\8\\Зарубіжна література\\14.10. Тема. Міфи троянського циклу.docx":"4ce988e091d9f8d786d373fc3f99f098a95ef9c1","data\\8\\Зарубіжна література\\16.09. Тема. Біблія як основа двох релігій.docx":"6b72ca55241f411d057ddde9e6f3e0485a440b29","data\\8\\Зарубіжна література\\16.10. Тема. Гомер та його значення в історії розвитку європейських літератур. Міфологічна основа гомерівського епосу. «Іліада».docx":"2b1a7074c99766174e5e739ec92b38034b93d223","data\\8\\Зарубіжна література\\18.09. Тема. Ключові ідеї та образи Старого і Нового Заповітів. Старий Заповіт.docx":"4907a3730a04571a96e3ef5278d202ccd5bb836e","data\\8\\Зарубіжна література\\18.11. Тема. Квінт Горацій Флакк «До Мельпомени».doc":"250621f499d49a28c54f4afbb56f521efaacbaa3","data\\8\\Зарубіжна література\\20.11. Тема. Публій Овідій Назон (43 р. до н. е. – бл. 18 р. н. е. ). «Сумні елегії» («Життя поета» (IV, 10)). Життя та творчість поета. Міфологічний і філософський зміст поеми «Метаморфози» (огляд)..docx":"e6946c5fc2cbab4f98c8484c447a509147109c46","data\\8\\Зарубіжна література\\21.10. Тема. Розвиток письмового мовлення. Порівняльна характеристика літературних героїв (Ахілл і Гектор).docx":"d4f953d4d2cc5e26e92f08fc6bcef93ace9d1f36","data\\8\\Зарубіжна література\\23.09. Тема. Біблія. Старий Заповіт. 10 заповідей. Афоризми Старого Заповіту.docx":"cce31ee3deb8e8522458fa728c326b01747eb119","data\\8\\Зарубіжна література\\23.10. Тема. Особливості розвитку і види лірики в Давній Греції. Тіртей (VІІ ст. до н. е. ) «Добре вмирати тому…». Ідея захисту рідної країни в елегії. Античний ідеал героя. Авторська позиція.docx":"932b76b5df129bb93ddd13da2257fdaf95530dca","data\\8\\Зарубіжна література\\25.09. Тема. Біблія. Новий Заповіт (Євангеліє — 2-3 розділи за вибором учителя). Ключові ідеї Нового Заповіту. Афоризми Нового Заповіту.docx":"06fe878129bc85f302b0d09f622d352f598f08ce","data\\8\\Зарубіжна література\\25.11. Тема. ПЧ № 1 Овідій «Метаморфози» («Потоп», «Філемон та Бавкіда»).docx":"088011ef5179d3ade22138f60e58e4056e35ed51","data\\8\\Зарубіжна література\\30.09. Тема. РМ № 1 (у). Мудрість та повчальність євангельських притч.docx":"70a2f317c27e181384a2dfaf915ce1ebeac1e08d","data\\8\\Інформатика\\02.09. 8-А. Тема. Інструктування з безпеки життєдіяльності та правил поведінки під час роботи в комп’ютерному класі.docx":"f34281a55c2f5fee27c1f100371e640b8a56a5d9","data\\8\\Історія України\\15.11. 8-Б. Тема. Православна церква в 16 ст. Православні братства..docx":"43a6aefac61337b18ab4a351d9b267374f28fbf9","data\\8\\Історія України\\22.11. 8-А. Тема. Практичне заняття. Повсякденне життя основних верств українського суспільства..docx":"4064f0883423df8b7328dac6cbc310f7719fd954","data\\8\\Історія України\\26.11. 8-А. Тема. Узагальнення. Тематичне оцінювання за темою Українські землі у складі Речі Посполитої..doc":"7bc04599746f4c9889362da50bf22c285024740a","data\\8\\Історія України\\26.11. 8-Б. Тема. Практичне заняття. Повсякденне життя основних верств українського суспільства..docx":"10bf5c30072a1aed1f08abad57178594bd203a10","data\\8\\Мистецтво\\09.09. 8-Б. Тема. Таємниці мистецтва Стародавнього Єгипту (продовження).docx":"7aedd66590e935ce4ad78ee254c804ae5729151e","data\\8\\Мистецтво\\12.09. 8-А. Тема. Таємниці мистецтва Стародавнього Єгипту (продовження).docx":"762070a4d0c2e5bfa77a76e1640d81220507c661","data\\8\\Мистецтво\\23.09. 8-Б. Тема. Мистецтво античності – колиска європейської цивілізації (продовження).docx":"5afdddbb7fb620fc924aafeb53f1f5687b3fba76","data\\8\\Мистецтво\\26.09. 8-А. Тема. Мистецтво античності – колиска європейської цивілізації (продовження).docx":"c8c697a524f899abfe23c29afe9c466243a7c9b2","data\\8\\Основи здоров'я\\05.09. 8-Б. Тема. На порозі дорослого життя.docx":"48d015ada252bda850be7d6e8237b89f321d950e","data\\8\\Основи здоров'я\\06.09. 8-А. Тема. На порозі дорослого життя.docx":"a9792a6740f6d434aa58ce8c8bc696deee7dc5a0","data\\8\\Основи здоров'я\\24.10. 8-Б. Тема. Оздоровчі системи.docx":"e4aed7bc3d3d61ec043b3f2cad5f9ebbddd21729","data\\8\\Основи здоров'я\\25.10. 8-А. Тема. Оздоровчі системи.docx":"39088d2263296f0fe9a70dddc50ff7dd6571cb74","data\\8\\Трудове навчання\\03.09. Тема. Вибір та обгрунтування теми проєкту. Планування роботи з виконання проєкту. Призначення, види та конструктивні особливості підставок.docx":"e9e42b99fd0f1ce8dd1586771de3186563caeb04","data\\8\\Українська література\\06.09. 8-А. Тема. Українські історичні пісні. Пісні про звитяжну боротьбу козаків із турецько-татарськими нападниками «Зажурилась Україна», «Та, ой, як крикнув же козак Сірко.docx":"9f47c9e0b8a818123233d48f271701c5b9e0ab77","data\\8\\Українська література\\06.09. 8-Б. Тема. Українські історичні пісні. Пісні про звитяжну боротьбу козаків із турецько-татарськими нападниками «Зажурилась Україна», «Та, ой, як крикнув же козак Сірко.docx":"14ae533ff94d6af098d911f72ec9b3ec5ed42c15","data\\8\\Українська література\\09.10. 8-А. Тема. Контрольна робота. Тестові завдання за розділом «Усна народна творчість».docx":"0795457df0f2bd8a375e90b505bc93777add6d19","data\\8\\Українська література\\09.10. 8-Б. Тема. Контрольна робота. Тестові завдання за розділом «Усна народна творчість».docx":"ffd4c6252a7f1d489971887db9ddbf665f5a179f","data\\8\\Українська література\\11.09. 8-А. Тема. Пісні про боротьбу проти соціального та національного гніту «Ой Морозе, Морозенку», «Максим козак Залізняк», «Чи не той то Хміль».docx":"c7208d5ed013c64724ef55059a4914a9c93fe992","data\\8\\Українська література\\11.09. 8-Б. Тема. Пісні про боротьбу проти соціального та національного гніту «Ой Морозе, Морозенку», «Максим козак Залізняк», «Чи не той то Хміль».docx":"1f374bc5517860de9661ffe5a5ef3c165a15a6f6","data\\8\\Українська література\\11.10. 8-А. Тема. Урок літератури рідного краю. Ознайомлення з творчістю письменників-земляків.docx":"e9b8f9790103f04e898d26f90b2c9e073bec18c6","data\\8\\Українська література\\11.10. 8-Б. Тема. Урок літератури рідного краю. Ознайомлення з творчістю письменників-земляків.docx":"31805c772b2a85a44b7c8a3ac97a7a52be8f70bf","data\\8\\Українська література\\13.11. Тема. Ідея вільної творчості, вільнолюбства людини. «Давня казка»..pptx":"fc98bfc05af142fd11eb49e542399b894bd5b72c","data\\8\\Українська література\\18.09. 8-А. Тема. Урок мовленнєвого розвитку. Усний твір узагальнювального характеру на тему «Зображення мужніх героїв – захисників рідної землі в історичних піснях».docx":"74fa9b17754a5293e0d644192e615a767693e3e0","data\\8\\Українська література\\18.09. 8-Б. Тема. Урок мовленнєвого розвитку. Усний твір узагальнювального характеру на тему «Зображення мужніх героїв – захисників рідної землі в історичних піснях».docx":"355a6cdb208d3623f7e8d2fee10e44b1c2ff7da3","data\\8\\Українська література\\20.09. 8-А. Тема. Пісні Марусі Чурай. Легендарна поетеса з Полтави. Трагічна історія її життя. Пісні, що стали народними.docx":"8cc6ec32762a13d52367c5dc7d2e91123614b0d5","data\\8\\Українська література\\20.09. 8-Б. Тема. Пісні Марусі Чурай. Легендарна поетеса з Полтави. Трагічна історія її життя. Пісні, що стали народними.docx":"876fc66c7b26e593051f41298481f2fb04a065d7","data\\8\\Українська література\\20.11. Тема. Контрольна робота. Т. Шевченко і Леся Українка (тестування).docx":"2729ff6ea456699bb0a2a26e940240c6401b9c2c","data\\8\\Українська література\\25.09. 8-А. Тема. Пісні Марусі Чурай, що стали народними.docx":"6edec92ea5dd841a76bf0de07d63c6151b6aa4f5","data\\8\\Українська література\\25.09. 8-Б. Тема. Пісні Марусі Чурай, що стали народними.docx":"9e66ad44e08585f9ba149c2ce5d86ad22c286708","data\\8\\Українська література\\27.09. 8-А. Тема. Українські народні думи. Героїчний епос українського народу. Різновиди дум.docx":"aee9ed802bf6340dd3fbd8e320f7de32c594284a","data\\8\\Українська література\\27.09. 8-Б. Тема. Українські народні думи. Героїчний епос українського народу. Різновиди дум.docx":"2b9ec7d41744f23495ed978f5ce201a0457a0255","data\\8\\Українська мова\\01.10. 8-А. Тема. Граматична помилка та умовне позначення її (практично).docx":"81290afef6a7cc299cda7e3452a5c6de3724a6e9","data\\8\\Українська мова\\01.10. 8-Б. Тема. Граматична помилка та умовне позначення її (практично).docx":"7daf28043f13642181ba909656cfc99f815ba5bb","data\\8\\Українська мова\\02.09. 8-А. Тема. Мова – найважливіший засіб спілкування, пізнання і впливу.docx":"9298c58791c3486f8ba1e928cdcd430d1c70d9b3","data\\8\\Українська мова\\02.09. 8-Б. Тема. Мова – найважливіший засіб спілкування, пізнання і впливу.docx":"971b7033015ede9272be3152ab20da1661ae31c8","data\\8\\Українська мова\\02.10. 8-А. Тема. Головні й другорядні члени речення. Підмет і присудок. Способи вираження підмета.docx":"38c14cbe90d1966cc011446cd9fc0712d3d343fd","data\\8\\Українська мова\\02.10. 8-Б. Тема. Головні й другорядні члени речення. Підмет і присудок. Способи вираження підмета.docx":"c26cfea67807895a865ebf5d08966fc7326adcd2","data\\8\\Українська мова\\03.09. 8-А. Тема. Урок мовленнєвого розвитку. Повторення відомостей про мовлення, текст, стилі, жанри й типи мовлення; засоби міжфразового зв’язку в тексті.docx":"544a67e56c67d1ef5c3f246b0eb8d99775960db1","data\\8\\Українська мова\\03.09. 8-Б. Тема. Урок мовленнєвого розвитку. Повторення відомостей про мовлення, текст, стилі, жанри й типи мовлення; засоби міжфразового зв’язку в тексті.docx":"2d1de0605b8449993aae1213d54b4896c558d56c","data\\8\\Українська мова\\07.10. 8-А. Тема. Головні й другорядні члени речення. Підмет і присудок. Способи вираження підмета.docx":"212e61f62722437b92cdea33696c883d55bb6462","data\\8\\Українська мова\\07.10. 8-Б. Тема. Головні й другорядні члени речення. Підмет і присудок. Способи вираження підмета.docx":"d06bef50d3e101166aa8d9eac69b46a5ccce34c4","data\\8\\Українська мова\\08.10. 8-А. Тема. Способи вираження присудка. Простий і складений присудок.docx":"bca4bbdca62fc640db82d686643b2b48459a3a1b","data\\8\\Українська мова\\08.10. 8-Б. Тема. Способи вираження присудка. Простий і складений присудок.docx":"86dcbea52b6151556ab1e21290876a98b43b2ddc","data\\8\\Українська мова\\09.09. 8-А. Тема. Лексикологія. Фразеологія. Редагування речень, що містять неправильно відтворені або недоречно вжиті фразеологізми.docx":"f72284ea9e2d32de003d8543eb6aa87ff2db34b8","data\\8\\Українська мова\\09.09. 8-Б. Тема. Лексикологія. Фразеологія. Редагування речень, що містять неправильно відтворені або недоречно вжиті фразеологізми.docx":"02ab13d9cddcdc6dc0b2a17c94c3448b090bef6b","data\\8\\Українська мова\\13.09. 8-А. Тема. Образи історичних осіб, лицарівоборонців рідної землі, створені народною уявою.docx":"0c66481b3ebd784dbe6af814ccdd925e25be61a4","data\\8\\Українська мова\\13.09. 8-Б. Тема. Образи історичних осіб, лицарівоборонців рідної землі, створені народною уявою.docx":"56e2308a81b1fdb92db726116ca3093e2126f220","data\\8\\Українська мова\\15.10. Тема. Речення поширені і непоширені (повторення).pptx":"7a74b8302d3cc3769159d10766c0e8065537506c","data\\8\\Українська мова\\16.09. 8-А. Тема. Діагностична контрольна робота. Диктант.docx":"4b04ae65442aaadf5628f9ca9191f5e09b392d4f","data\\8\\Українська мова\\16.09. 8-Б. Тема. Діагностична контрольна робота. Диктант.docx":"57b712bb14e745b925b0ebff3e64f41535f46079","data\\8\\Українська мова\\17.09. 8-А. Тема. Основні правила правопису.docx":"72feb4f80abab184e25aaf40d83fa4b0d66cbb68","data\\8\\Українська мова\\17.09. 8-Б. Тема. Основні правила правопису.docx":"c8930f57f363652a844c8830410a48ff8d68e149","data\\8\\Українська мова\\18.11. Тема. Контрольна робота. Синтаксис. Пунктуація. Просте речення. Двоскладне речення (тестування)..docx":"90f534130579b3476e4732fe70565967deeb2778","data\\8\\Українська мова\\23.09. 8-А. Тема. Словосполучення. Будова й види словосполучень за способом вираження головного слова.docx":"aaf8f3ae77bad2947983cad8a77086908e5c9e40","data\\8\\Українська мова\\23.09. 8-Б. Тема. Словосполучення. Будова й види словосполучень за способом вираження головного слова.docx":"83c9938a600be293566034fa6f597167404e1ee4","data\\8\\Українська мова\\24.09. 8-А. Тема. Урок мовленнєвого розвитку. Різновиди аудіювання ознайомлювальне, вивчальне, критичне.docx":"4a0fc2112b5300a7c9f36e8ab70cc90526e8ef55","data\\8\\Українська мова\\24.09. 8-Б. Тема. Урок мовленнєвого розвитку. Різновиди аудіювання ознайомлювальне, вивчальне, критичне.docx":"885506962dd206169041d5a3a8f7f8c329dd5b21","data\\8\\Українська мова\\25.11. Тема. Односкладні речення. Означено-особові та узагальнено-особові речення.pptx":"1ba2c852c799bfec4f5bbf267fec38786a598941","data\\8\\Українська мова\\30.09. 8-А. Тема. Речення прості й складні (повторення), двоскладні й односкладні.docx":"b0e192aa79394b87d71925e763e57701f133d3ea","data\\8\\Українська мова\\30.09. 8-Б. Тема. Речення прості й складні (повторення), двоскладні й односкладні.docx":"8c74047197ac5635a685b0dd12b0205ff35abae5","data\\8\\Фізика\\01.10. 8-А. Тема. Кількість теплоти. Питома теплоємність речовини.docx":"eef2fdf1c458b0e8091bf2a6954d290ce0cd1c72","data\\8\\Фізика\\02.10. 8-Б. Тема. Кількість теплоти. Питома теплоємність речовини.docx":"eef2fdf1c458b0e8091bf2a6954d290ce0cd1c72","data\\8\\Фізика\\06.11. 8-Б. Тема. Питома теплота плавлення. Розв’язування задач.docx":"2ba76c234997b7ffc227f3e835ce4b32455b22b5","data\\8\\Фізика\\07.10. Тема. Тепловий баланс.docx":"4ce80b90e47f06c2cb53348f5208f6dd340f26f8","data\\8\\Фізика\\08.10. 8-А. Тема. Лабораторна робота № 1.docx":"0198b982a02af38dd3db673b0057b808ce53f10b","data\\8\\Фізика\\09.10. 8-Б. Тема. Розв’язування задач. Підготовка до контрольної роботи.docx":"2fa47983b31cd89113f8318a4a6103c4c90c73cc","data\\8\\Фізика\\13.11. 8-Б. Тема. Випаровування та конденсація. Кипіння.docx":"f0b3af0619ba493c366503fa3b8001057e033065","data\\8\\Фізика\\14.10. 8-А. Тема. Лабораторна робота № 2.docx":"f0bb046a0173af0d393b5e31b0817592b9f86b89","data\\8\\Фізика\\14.10. 8-Б. Тема. Лабораторна робота № 1.docx":"0198b982a02af38dd3db673b0057b808ce53f10b","data\\8\\Фізика\\15.10. 8-А. Тема. Розв’язування задач. Підготовка до контрольної роботи.docx":"2fa47983b31cd89113f8318a4a6103c4c90c73cc","data\\8\\Фізика\\16.10. 8-Б. Тема. Лабораторна робота № 2.docx":"f0bb046a0173af0d393b5e31b0817592b9f86b89","data\\8\\Фізика\\19.11. 8-А. Тема. Розв’язування задач..docx":"60b8cc007a3aa6e6231ca9df58b59fa40af1427c","data\\8\\Фізика\\20.11. 8-Б. Тема. Розв’язування задач..docx":"60b8cc007a3aa6e6231ca9df58b59fa40af1427c","data\\8\\Фізика\\22.10. 8-А. Тема. Агрегатні стани речовини.docx":"026a249b4b7fd9c00d64cdae21a9d85bf97c5d56","data\\8\\Фізика\\23.10. 8-Б. Тема. Агрегатні стани речовини.docx":"026a249b4b7fd9c00d64cdae21a9d85bf97c5d56","data\\8\\Фізика\\25.09. 8-Б. Тема. Конвекція. Випромінювання.docx":"ff41f97335669c502077e694d30380d9488a29a3","data\\8\\Фізика\\25.11. Тема. Теплота згоряння палива. Коефіцієнт корисної дії нагрівника.docx":"9f63a4d54b082d7c683a5472a7631e1d1feda8dd","data\\8\\Фізика\\26.11. 8-А. Тема. Розв’язування задач.docx":"fee67300716fc888dbc2fda37f0c439ee4cf08b8","data\\8\\Фізика\\30.09. Тема. Розв’язування задач.docx":"e45413dcf9feedc66e35039bf61f313565983f3d","data\\8\\Фізична культура\\02.09. Тема. Вимоги безпеки під час занять фізичними вправами. Розучити комплекс РРГ.docx":"e1aece6ab4bd64cd4e3e846caf115aa2fbd54471","data\\8\\Фізична культура\\02.10. Тема. Впр. форм. постави. КП прав. гри футбол. Вч. стрибки у довжину. Тех. МММ.docx":"b651509379405b77b0e67729ec10efc22cda5f99","data\\8\\Фізична культура\\03.10. Тема. Впр. форм. постави. Гандбол історія. Тех. МММ. Вч. стр. у вис. «переступання».docx":"a8c35dc4af65e129b0b1527a25c6c290a3f84258","data\\8\\Фізична культура\\04.09. Тема. Вч. вимоги безпеки під час занять фіз. впр. вдома. КП з вимог безпеки під час занять фіз. впр. Розуч. комплекс РГГ№1. Розв. стрибучості вдома.docx":"b95f8c7246dd11113f3d4394b16c362f31735d4c","data\\8\\Фізична культура\\04.11. Тема. Вчити термінологію вправ для загального розвитку(ВдЗР-положення ніг, тулуба, стійки). Розучити комплекс ритмічної гімнастики.docx":"33b2c25dfa7d715c0d5e9d42338aadf2aef80918","data\\8\\Фізична культура\\05.09. Тема. Ознайомити з історією ЛА (ч. 1. ) Вч. класифікацію ЛА. Закр. навички у виконанні РГГ.docx":"f300254090ca37fbd043f177b05a33527ca87e3d","data\\8\\Фізична культура\\06.11. Тема. Вчити термінологію вправ для загального розвитку(ВдЗР-упори, сіди). Вчити комплекс ритм. гімнастики. Розучити комплекс ранкової гімнастики №2. Розвиток фізичних якостей (сила). Повторити техніку опорного стрибка.docx":"4263727e4bed8c193eaadcb0f3226164c075f5b1","data\\8\\Фізична культура\\07.10. Тема. Пов. впр. форм. пост. Вч. прав. гри, перед. і лов. м. в гандболі. Уд. тех. МММ. Закр. тех. стр. спос. «переступання».docx":"bb4254986eedeafd11316842c0caa34245c57655","data\\8\\Фізична культура\\07.11. Тема. Вч. термінологію вправ для загального розвитку(ВдЗР-упори, сіди). Вч. компл. ритм. гімнастики. Вч компл. РГГ №2. Розвиток фіз. якостей(сила). Повт. техн. опор. стрибка.docx":"cf8e12999b02b46935ee8a5cfa781173b6a0e8a5","data\\8\\Фізична культура\\09.09. Тема. Вч. класиф. ЛА вправ (біг, стрибки ). Закріп. нав. у викон. РГГ. Розв. стриб. повт. компл. спец. впр. ЛА. Контр. пит. з історії ЛА.docx":"b3ea91b5fec1d3cfaed3626d2721479eb7ecf3de","data\\8\\Фізична культура\\09.10. Тема. Озн. біг з переш. Пов. впр. форм. пост. Вч. прав. гри, перед. і лов. м. в гандболі. Тех. МММ. Стр. спос. «переступання.docx":"823aad0ba901698fc212df521a660bcc81c293ea","data\\8\\Фізична культура\\10.10. Тема. ЗРВ та СВ ла для розв. спритн. Вч. прав. гри, перед. і лов. м. в гандболі. КП.docx":"cefe675db42ba2cf254b6023618cf75f0848a25c","data\\8\\Фізична культура\\11.09. Тема. Вчити техніку біга. Закріпити навички у виконанні СВ ЛА. Вчити низький старт.docx":"5a6d0f81ad53ac37bb73615de5bd8f823b319619","data\\8\\Фізична культура\\11.11. Тема. Вч. термінологію вправ для загального розвитку(ВдЗР-упори, сіди). Вч. компл. ритм. гімнастики. Вч компл. РГГ №2. Розвиток фіз. якостей(сила). Повт. техн. опор. стрибка.docx":"cf8e12999b02b46935ee8a5cfa781173b6a0e8a5","data\\8\\Фізична культура\\12.09. Тема. Повт. тех. біга. Закр. нав. у викон. СВ ЛА. Повт. низький старт. Вч. стрибок у довжину з місця.docx":"343a9a4fca2709ffb1c0712f8a55fcd0313425d2","data\\8\\Фізична культура\\13.11. Тема. Вчити термінологію вправ. Удосконалювати комплекс ритмічної гімнастики. Удосконалювати комплекс ранкової гімнастики №2. Розвиток фізичних якостей. Повторити техніку опорного стрибка.docx":"052aa256c78e38792f10235a6988061ec0270935","data\\8\\Фізична культура\\14.10. Тема. Вч. стр. у дов. з роз. ЗРВ та СВ ла для розв. спритн. Вч. прав. гри, перед. і лов. м. в гандболі.docx":"cdc0f14ec1d2991a73e30b4a97358875b9ce09f9","data\\8\\Фізична культура\\14.11. Тема. Вч. термінологію впр. Вч. компл. ритм. гімн. Вч компл. РГГ №2. Роз. фіз. якостей. Повт. техн. опор. стрибка.docx":"6fa30f7070c72768799e5b9d44c5fd3bf1bab102","data\\8\\Фізична культура\\16.09. Тема. Озн. з істор. роз. футболу. Вч. кл. ЛА. Закр. нав. у вик. ЗРВ та СВ. Пов. тех. бігу Озн. зі стриб. «зігнув ноги».docx":"984438e8168b20ed11a0a67a6a8139d98a19115a","data\\8\\Фізична культура\\16.10. Тема. Розучити комплекс ЗРВ та СВ ла для розвитку сили та гнучкості. КП з правил гри в гандбол. Вчити крос.docx":"cdaf9cb8a34b7b3eb9e896715f1beed656e17128","data\\8\\Фізична культура\\17.10. Тема. Роз. комп. ЗРВ та СВ для розв. сили та гнучк. Закр. техн. стриб. у довж. спос. «ножиці. Крос КП. Вч. техніку і тактику гри гандбол.docx":"9e4d55b73a3d2a7a6313cb464f29157531e664cd","data\\8\\Фізична культура\\18.09. Тема. Озн. з вед. м’яча у фут. Пов. тех. стр. у дов. «зігнув ноги». Закр. нав. вик. ЗРВ та СВ ЛА. Роз. впр. для відн. дих.docx":"6ebbc8cafc007df2b72363740834a59dfe19f344","data\\8\\Фізична культура\\18.11. Тема. Акроб. термін. позн. положень(поз), комбін. елем. вправ. Рівнов. (дівчата) комбін. елем. вправ. Лазіння по канату у два прийоми. Розв. фіз. якос. (сила). Пов. тех. опор. стрибка.docx":"67233223335a424f859b882d2df631830364aaa4","data\\8\\Фізична культура\\19.09. Тема. Вч. тех. Зак. нав. СВ ЛА. Пов. тех. бігу. Вч. стриб. у довж. з розбігу. Оз. з удар. по м. у фут. МММ.docx":"025d0db079e967e27b88cec5655a26046751ec23","data\\8\\Фізична культура\\20.11. Тема. Озн. з різн. гім. Уд. тех. лаз. покан. та опор. стрибка. Повт. комб. акроб. впр. Розв. фіз. як. гнучкість.docx":"7c455091d1a2bfd9c0425b153700635c772dedf8","data\\8\\Фізична культура\\21.10. Тема. ЗРВ та СВ ла для розв. спритн. Вч. прав. гри, перед. і лов. м. в гандболі. Учбова гра.docx":"267d4268b71af5e9b60f7a2261716502349d7ae3","data\\8\\Фізична культура\\21.11. Тема. Вивчення видів гімнастики(основна гімнастика). Оцінити вміння складати комбінації вправ з акробатики. Повторити техніку виконання опорного стрибка. Розвиток фізичних якостей сили.docx":"81b24a23c74545d9fa5af14d9e221d3de89416a6","data\\8\\Фізична культура\\23.09. Тема. Вч. МММ. Закр. СВ ЛА. Тех. бігу. Стр. уДзР. Перед. та зупин. м’яча у футболі.docx":"cf401772718a51c7236e435e95d2f0de0a3496fa","data\\8\\Фізична культура\\23.10. Тема. Оз. з зас. попер. інф. захв. Вч. вим. безп. під час зан. гімн. РГГ(методика і правила її складання). Учбова гра тактика гри в гандбол.docx":"12a79a8932f1a9e56df4aae924ba73e1b79cf961","data\\8\\Фізична культура\\24.10. Тема. Режим харчування школяра. Різновиди ходьби та бігу. Комплекс РГГзакріпити. Повторити стройові вправи. Історія гімнастики(ч. 1). Розвиток фізичних якостей. Учбова гра тактика гри в гандбол.docx":"f43e6c075eabf409cdde317dc747f5430eafe01b","data\\8\\Фізична культура\\25.09. Тема. МММ. Впр. форм. постави. Роз. тех. естаф. бігу. Стрибки у довжину. Футбол.docx":"ff28c952bbcbcfd1853a003910c8c251ccf02db0","data\\8\\Фізична культура\\25.11. Тема. ЗРВ. Вч. різн. гімн. (жіноча гімнастика). Пов. тех. вик. опор. стрибка боком з пов. на 90. Розв. фіз. як. гнучкість.docx":"78e78f72effb3f7c1dd8d19a89477419bc5f6aec","data\\8\\Фізична культура\\26.09. Тема. МММ. Форм. постави. Перед. естафет. палички. Волод. м. і правила гри у футбол. м.docx":"7e69d8817d44bf84cd23d526ac1bf8bfefd47531","data\\8\\Фізична культура\\30.09. Тема. Форм. пост. КПз ест. бігу. Уд. техн. волод. м’ячем у футболі. Вч. прав. гри у футбол.docx":"2b1cd4a84857b45d7a67dc5eb05da331bbae3ed2","data\\9\\Англійська мова\\01.10. Тема. Захоплення молоді.docx":"667483aca74d1661abcf510c995941de3a23b330","data\\9\\Англійська мова\\02.10. 9-А. Тема. Розповідь про мої захоплення.docx":"1d0b50540a1c5370184dbc4e3a00edf07a579dce","data\\9\\Англійська мова\\03.10. 9-А. Тема. Мода.docx":"44164ba02633997c0235621994d387f4a0ca5ccd","data\\9\\Англійська мова\\03.10. 9-Б. Тема. Розповідь про мої захоплення.docx":"1af526a913cfe557958987b74ae48efb3a789487","data\\9\\Англійська мова\\04.09. 9-А. Тема. Повторення. Люди навколо нас.docx":"deb223439b24a89765bb5bc2ffd49d52d3abaa76","data\\9\\Англійська мова\\05.09. Тема. Дізнайся більше про себе.docx":"ef6e183cc054e7454be45413db6a9bc68490e0e8","data\\9\\Англійська мова\\05.11. Тема. Найшвидший спосіб розповсюдження новин та інформації.docx":"5cd91b26580fe831f8c7a1b1cf360c0f3cc291eb","data\\9\\Англійська мова\\06.09. 9-Б. Тема. Давайте поговоримо.docx":"2958fc3af73fb94a42fa7f47015d637b84a21a30","data\\9\\Англійська мова\\06.11. 9-А. Тема. Телевізійні новини.docx":"1b3ca7592323edaaea15078af38ea0102d0d7e5c","data\\9\\Англійська мова\\07.11. 9-А. Тема. Що Де Коли.docx":"c5bf9abac62e92dc81ebbfbf44ffaef668637489","data\\9\\Англійська мова\\07.11. 9-Б. Тема. Телевізійні новини..docx":"67ab49a380202f290ee0dde8418a11beffd529b6","data\\9\\Англійська мова\\08.10. Тема. Модний одяг молоді.docx":"b450a0f5d40c2259e6afa79efb280b6fe25d857a","data\\9\\Англійська мова\\09.10. 9-А. Тема. Молодіжні клуби.docx":"29c6b4d023b405b5ffe9a31e0c289aeef00ac4cf","data\\9\\Англійська мова\\10.09. Тема. Дізнайся більше про себе.docx":"25acae6e367d2af37425b0b1ca2fc9746fe10454","data\\9\\Англійська мова\\10.10. 9-А. Тема. Молодіжні стилі.docx":"de877ee20f845b334bca847518d53af8dca6ad9e","data\\9\\Англійська мова\\10.10. 9-Б. Тема. Молодіжні клуби.docx":"0e91c52789a0507689504976e568fd4a9429a166","data\\9\\Англійська мова\\11.09. 9-А. Тема. Ми такі різні.docx":"98115bc548287086935f7929a430a419e2b4a006","data\\9\\Англійська мова\\11.10. 9-Б. Тема. Молодіжні стилі.docx":"f92bddba8954b72c17507e836f45f170fe26d339","data\\9\\Англійська мова\\12.09. Тема. Мій найкращий друг.docx":"50362ffd1ca980abd46fb78f4eeb30c1b55cc51b","data\\9\\Англійська мова\\12.11. Тема. Спілкування у мережі Інтернет..docx":"6170b150da4c9f6cfe4d474b5f121ba1da2a2705","data\\9\\Англійська мова\\13.09. 9-Б. Тема. Ми такі різні.docx":"f1b0e9fcec6fb2291120d3a54d702d57b0a76dcd","data\\9\\Англійська мова\\13.11. 9-А. Тема. Сторінками телепрограм..docx":"2e795a75e1b355e4d9937d904337aa19b03da5cc","data\\9\\Англійська мова\\14.11. 9-А. Тема. Моя улюблена телепередача..docx":"03dc90bdb39497b5e60cd59b577e9f4499acdf30","data\\9\\Англійська мова\\14.11. 9-Б. Тема. Сторінками телепрограм..docx":"0bbe41a70dd9cfc8fec932ff8fe8912ba20f8029","data\\9\\Англійська мова\\15.10. Тема. Спілкування молоді.docx":"d5483451410905b364d2d7a6f843acd42335d6da","data\\9\\Англійська мова\\15.11. 9-Б. Тема. Моя улюблена телепередача..docx":"99b261d37e106d694708b44072eee7eea3bc3428","data\\9\\Англійська мова\\15.11. Тема. Урок розвитку мовлення №2. Складання характеристики героя твору (письмово). Джордж Ноел Гордон Байрон «Мазепа».docx":"06a9d56f5b0068caa82a2151b6d897753009444e","data\\9\\Англійська мова\\16.10. 9-А. Тема. Молодіжні культури.docx":"22acfdadccc357b79e7ed32ab508bd08e8dbcecf","data\\9\\Англійська мова\\17.09. Тема. Мій найкращий друг.docx":"37c4fa55840f9e220ef92123165c5ef6d3732366","data\\9\\Англійська мова\\17.10. 9-А. Тема. Молодіжні течії.docx":"5c9badab88cc0779db984addf1bf0caca74914f2","data\\9\\Англійська мова\\18.09. 9-А. Тема. Здоровий спосіб життя.docx":"72e93f99693fe039c761b07a5dec60614e5f6011","data\\9\\Англійська мова\\18.10. 9-Б. Тема. Молодіжні течії.docx":"72966dea5a0877054b6eacf1bf9d00bb7e3aa371","data\\9\\Англійська мова\\19.09. 9-А. Тема. Моя персональна інформація.docx":"e329f25c46e154d04335f81f368ff8c440aa1980","data\\9\\Англійська мова\\19.11. Тема. Роль ЗМІ в нашому житті..docx":"00e2066221d4f0e9d95d44cc3bb60d7ae60c86d8","data\\9\\Англійська мова\\20.11. 9-А. Тема. Підсумковий урок з теми Засоби масової інформації..docx":"c5713e7fce10b7f73ad2ef239ed894d74a73a36e","data\\9\\Англійська мова\\21.11. 9-А. Тема. Навички роботи..docx":"6e94684c3328cb0ada44dffdef66d139efdc37d2","data\\9\\Англійська мова\\21.11. 9-Б. Тема. Підсумковий урок з теми Засоби масової інформації..docx":"b24716e2095ed7a3a5089554e712e4dd69c32b37","data\\9\\Англійська мова\\22.10. Тема. Підсумковий урок з теми «Молодіжна культура».docx":"a28d4b142e469d15743ff84b866bd3396f2b8437","data\\9\\Англійська мова\\22.11. 9-Б. Тема. Навички роботи..docx":"3bbe43b6a1b6886edd38bf504a5843809d610d6f","data\\9\\Англійська мова\\23.10. 9-А. Тема. Телевізійні стереотипи.docx":"8b4cdae343c9dc626f4fcce26df1d0c90b0a83cd","data\\9\\Англійська мова\\24.10. 9-А. Тема. Типи телевізійних програм.docx":"dbc6343c4a9ee587a295e3b369188a30150b7288","data\\9\\Англійська мова\\24.10. 9-Б. Тема. Телевізійні стереотипи.docx":"89e81f683413868c34a99b2452cd58521a6351c0","data\\9\\Англійська мова\\25.09. 9-А. Тема. Підсумковий урок з теми.docx":"f2141180947e43ed73a5eddb0d465603720faecf","data\\9\\Англійська мова\\25.10. 9-Б. Тема. Типи телевізійних програм.docx":"4b46ae1700fc11d804764249a41409d43f217a3f","data\\9\\Англійська мова\\26.09. 9-Б. Тема. Підсумковий урок з теми.docx":"c663fb050c2e8f2495d59a5571fda66e5a50084e","data\\9\\Англійська мова\\26.11. Тема. Робота і професії..docx":"da7b273080f342e59a8b2ff440e1a50fbdc92258","data\\9\\Всесвітня історія\\09.09. 9-А. Тема. Утвердження індустріального суспільства.docx":"f16a8c9cedee5f6bd3e1bd09496c2e567284d062","data\\9\\Всесвітня історія\\09.09. 9-Б. Тема. Повторення. Основні події Нового часу. Доба козацтва.docx":"01206c72cf37d0c9a73cda200ee604002b63619a","data\\9\\Всесвітня історія\\11.09. 9-Б. Тема. Утвердження індустріального суспільства.docx":"f30ab1bd22102773b92351270ec29a314d984f3d","data\\9\\Всесвітня історія\\21.10. 9-А. Тема. Практичне заняття. Суспільно-політичні рухи в XIX ст.docx":"d4b1f00fd1bb6cdf988dc34250744024e3d4c0c7","data\\9\\Всесвітня історія\\23.10. 9-Б. Тема. Практичне заняття. Суспільно-політичні рухи в XIX ст.docx":"b6b95e1cb1e5ac6d1b88c0ce6d9f15b9388b94f5","data\\9\\Всесвітня історія\\24.09. 8-А. Тема. Контрреформація у Європі.docx":"481574c487fe46f69cae5e341a158d1a446fb891","data\\9\\Всесвітня історія\\30.09. Тема. Практичне заняття. Суспільні наслідки індустріальної революції.docx":"653f18f1547dc755e35b7ab2f51e7b8788bf7570","data\\9\\Зарубіжна література\\04.10. Тема. Йоганн Крістоф Фрідріх Шиллер. «До радості». Просвітницька ідея об’єднання людства в оді «До радості» Ф. Шиллера.docx":"386f8316c3c29d80b35d7eb64d670c35f6688343","data\\9\\Зарубіжна література\\06.09. Тема. Історичні умови та провідні ідеї Просвітництва. Вплив філософії на літературу й культуру доби.docx":"36884594068c046302db2df53c9a03332cc5ee03","data\\9\\Зарубіжна література\\07.04. Тема. Контрольна робота (твір-есе) за розділом «Вступ. Просвітництво».docx":"b5b487ad1e1caf45a6516734fcc91ed460aac58d","data\\9\\Зарубіжна література\\07.10. Тема. Урок розвитку мовлення № 1. Виразне читання віршу напам’ять. Йоганн Крістоф Фрідріх Шиллер «До радості».docx":"1bdbdae2fff4ed9786a6aa024a4d656903782a71","data\\9\\Зарубіжна література\\13.09. Тема. Джонатан Свіфт «Мандри Лемюеля Гуллівера» (1 частина). Історія написання твору. Просвітницькі ідеї у творі.docx":"9b6f9cfd540f21e6b864045870ee59072f663a0a","data\\9\\Зарубіжна література\\16.09. Тема. Джонатан Свіфт «Мандри Лемюеля Гуллівера» Образ Гуллівера як втілення концепції нової людини. Жанрова своєрідність роману.docx":"787af46dc2eff7718ffca2bda39bf2179cf6cd92","data\\9\\Зарубіжна література\\18.11. Тема. Контрольна робота (Романтизм).docx":"19502f22c4030296c7492f20c76d1fbc9ad1ff6d","data\\9\\Зарубіжна література\\20.09. Тема. Джонатан Свіфт «Мандри Лемюеля Гуллівера». Засоби комічного (гумор, іронія, сатира, сарказм). Езопова мова.docx":"20b7987369efe85c473af71af731d2190233691f","data\\9\\Зарубіжна література\\22.11. Тема. Джейн Остін «Гордість і упередження». Роман чуттєвості як прояв «жіночої літератури» кінця XVIII – XIX ст..docx":"de495c3b28c375798e94b1d2a00919fa16269194","data\\9\\Зарубіжна література\\25.10. Тема. Генріх Гейне «Не знаю, що стало зо мною…» Виразне читання вірша напам’ять.docx":"c05874d5eaaf6b358c6bf83c485c7d5f40a2c50d","data\\9\\Зарубіжна література\\25.11. Тема. Система образів роману Джейн Остін «Гордість і упередження».docx":"5de33109aff55f12318801a2c9bcb871f5cb87c9","data\\9\\Зарубіжна література\\27.09. Тема. Йоганн Вольфганг Ґете. Міфологічний зміст образів вірша «Вільшаний король».docx":"e9daa7623bdb998a6b985b14855cba4a1195cd99","data\\9\\Зарубіжна література\\30.09. Тема. Волелюбні мотиви та протистояння образів персонажів у «Прометеї». Образ Прометея.docx":"e42713c4df8bad9798df59807a384de55b002c5f","data\\9\\Історія України\\13.11. 9-Б. Тема. Початок індустріальної революції..doc":"118a58e9a65d3e91b504227b96b5bb6f7945cd56","data\\9\\Історія України\\20.11. Тема. Практичне заняття. Робота з першоджерелами. Документи Кирило-Мефодіївського братства..doc":"9313722f633e8e755647c37aa59c7555caa351f4","data\\9\\Історія України\\21.11. 9-А. Тема. Масонство і декабристи в Україні. Соціальні протести..docx":"fef927355a537d2a85dea88371aa63a280faab52","data\\9\\Історія України\\25.11. 9-А. Тема. Узагальнення. Тематичне оцінювання за темою Українські землі у складі Російської імперії в кін. XVIII на поч. XIX ст..doc":"d4c5bc0e894bdc0eea4457b76d3d40f65f7b559e","data\\9\\Історія України\\25.11. 9-Б. Тема. Масонство і декабристи в Україні. Соціальні протести..docx":"095ca928075fff1615766c6f293af36c8f7051ca","data\\9\\Мистецтво\\03.09. 9-А. Тема. Вступ. Від модерну до модернізму. Архітектура модерну.docx":"da0addfd74186de7461cdb2e9e83d36880f2057b","data\\9\\Мистецтво\\03.09. 9-Б. Тема. Вступ. Від модерну до модернізму. Архітектура модерну.docx":"dfcd9238670402a70fd8630e8941ed5852897445","data\\9\\Основи здоров'я\\06.11. 9-Б. Тема. Моніторинг здоров’я.docx":"80d33eb5f9aa9cf5619870026ea2265b2844dbcc","data\\9\\Основи здоров'я\\07.11. 9-А. Тема. Моніторинг здоров’я..docx":"39645ed3617c0437ad4c716ea1ed378983fa0ac0","data\\9\\Основи здоров'я\\13.11. 9-Б. Тема. Узагальнення матеріалів із теми “Здоров’я людини. Фізична складова здоров’я”..doc":"c15f3c0e0de3b0c401f71f6dee243701e686543a","data\\9\\Основи здоров'я\\14.11. 9-А. Тема. Узагальнення матеріалів із теми “Здоров’я людини. Фізична складова здоров’я”..doc":"9c489727c6660b14cfc81fdf6aa2e394805923b0","data\\9\\Основи здоров'я\\20.11. 9-Б. Тема. Самореалізація особистості..pptx":"82a0a63a504f22f41fc5b46780cf3e124d3b2a81","data\\9\\Основи здоров'я\\21.11. 9-А. Тема. Самореалізація особистості..pptx":"bdf5899b4d9482f7189300c73ace4a349b4549e6","data\\9\\Правознавство\\04.10. Тема. Практичне заняття. Соціальне призначення держави.docx":"a8ebf247ff6be2ce3a9e9e814bfd30e4999c9af3","data\\9\\Правознавство\\06.09. Тема. Вступ до курсу Основи правознавства.docx":"81bdd6c87ec5b2b5697df913d3433be94a6ad679","data\\9\\Правознавство\\13.09. Тема. Поняття й ознаки держави.docx":"9f1464d9fdf782c6326bfffd22522b1ad0579689","data\\9\\Правознавство\\15.11. Тема. Узагальнення. Тематичне оцінювання за темою Основи теорії держави і права..docx":"e61fabb5b8c75281002b40f17010b5b7059277c5","data\\9\\Правознавство\\18.10. Тема. Правопорушення.docx":"84bb92b6f1f8224de2d2722ba2bf10e8cc160119","data\\9\\Правознавство\\20.09. Тема. Державна влада. Форма держави.docx":"391cd0dd3d1a36dd0a5445307220c335c02406ac","data\\9\\Правознавство\\22.11. Тема. Конституція України..docx":"2b3797ca92125c460091bad16979aa8ababdc48c","data\\9\\Правознавство\\25.10. Тема. Юридична відповдальність.docx":"59aaa83eff234244bddfbaeba5d571b310f42967","data\\9\\Правознавство\\27.09. Тема. Поняття і види соціальних норм.docx":"dafc34726924f300734cee5f744bfb973cf269d7","data\\9\\Трудове навчання\\03.09. Тема. Інструктаж з БЖД. Конструкційні матеріали та їх властивості. Сучасні конструкційні матеріали.docx":"285cf5dfc2f7224577188e92e72752d7f4b24221","data\\9\\Трудове навчання\\08.10. Тема. Характерні ознаки технологій виготовлення об’єкта проєктування поширені в регіоні проживання.docx":"9f5845064939eff29e0ec19580cb8fe3bda3569a","data\\9\\Трудове навчання\\10.09. Тема. Стилі інтер’єру та одягу (історичний, сучасний, етнічний) Етнічний стиль. Види етнічних стилів одягу.docx":"60f719b178c7101d1f62ebc04e349b761b6715cc","data\\9\\Українська література\\03.10. 9-А. Тема. Контрольна робота. Родинно-побутові пісні. Українські народні балади. Біблія (тестування).docx":"2e5889cf7d926ff8d6480d51ab1db9f92bf3a102","data\\9\\Українська література\\03.10. 9-Б. Тема. Контрольна робота. Родинно-побутові пісні. Українські народні балади. Біблія (тестування).docx":"8235450be5455748d0728b1846aab967451e2cd7","data\\9\\Українська література\\05.09. 9-А. Тема. Роль і місце літератури в житті нації. Розвиток літератури. Творча індивідуальність митця.docx":"6f3bf31c487d789267ac87d088c7be84c8c1d9d0","data\\9\\Українська література\\05.09. 9-А. Тема. Усна народна творчість. Процес виникнення фольклору. Багатство і розмаїття українського фольклору.docx":"f35151e8e8e08c8e5aa53419b979b33eb801e270","data\\9\\Українська література\\05.09. 9-Б. Тема. Роль і місце літератури в житті нації. Розвиток літератури. Творча індивідуальність митця.docx":"b63c655303209b9c3f86ebc46fed7e10220e7c79","data\\9\\Українська література\\05.09. 9-Б. Тема. Усна народна творчість. Процес виникнення фольклору. Багатство і розмаїття українського фольклоруord (2).docx":"d1e35981addd1b71df6dcbbdcd08c95bb3349798","data\\9\\Українська література\\10.10. 9-А. Тема. «Слово о полку Ігоревім» – давньоруська пам’ятка, перлина українського ліро-епосу.docx":"c23a9a1d91799a2c55be2aea2fda822b2b7f117e","data\\9\\Українська література\\10.10. 9-А. Тема. Пам’ятки оригінальної літератури княжої Русі-України.docx":"9fb8383e2329147e3cfba793dcdf1a7ff7134015","data\\9\\Українська література\\10.10. 9-Б. Тема. «Слово о полку Ігоревім» – давньоруська пам’ятка, перлина українського ліро-епосу.docx":"e451c9502904b946604913ca113ce7a9a49b87ca","data\\9\\Українська література\\10.10. 9-Б. Тема. Пам’ятки оригінальної літератури княжої Русі-України.docx":"e7e30331ca4f5c91c04cf4689250a027ea69aaa2","data\\9\\Українська література\\12.09. 9-А. Тема. «Цвіте терен, цвіте терен», «Сонце низенько» (на вибір), «Ой під вишнею, під черешнею». Виразне читання родиннопобутових пісень.docx":"97b9d824b2ef393b68542b8f402c45028bf40b59","data\\9\\Українська література\\12.09. 9-А. Тема. Українські народні балади «Ой летіла стріла», «Ой на горі вогонь горить».docx":"4a34c1375aa14a9f738c5d6e006312bf9e963974","data\\9\\Українська література\\12.09. 9-Б. Тема. «Цвіте терен, цвіте терен», «Сонце низенько» (на вибір), «Ой під вишнею, під черешнею». Виразне читання родиннопобутових пісень.docx":"a6b3099988422d1a510fe17cdb68a5584598993e","data\\9\\Українська література\\12.09. 9-Б. Тема. Українські народні балади «Ой летіла стріла», «Ой на горі вогонь горить».docx":"2db2129f63fe9eb0d123298f504e5b18512c5698","data\\9\\Українська література\\14.11. 9-А. Тема. Контрольна робота. «Слово о полку Ігоревім», творчість Г. Сковороди (тестування)..docx":"0e756fb8f104b8f96db32dd4378ea19814f76c2d","data\\9\\Українська література\\14.11. 9-Б. Тема. Контрольна робота. «Слово о полку Ігоревім», творчість Г. Сковороди (тестування).docx":"6f8849abfdee46353170ac69f11ae032df75b335","data\\9\\Українська література\\17.10. 9-А. Тема. Поетичність образу Ярославни.pptx":"30872f2a4f6303914bbee576a177fc909793088a","data\\9\\Українська література\\17.10. 9-Б. Тема. Поетичність образу Ярославни.pptx":"f6ca6cf328037037edfd47101c88c74c1c1babe2","data\\9\\Українська література\\19.09. 9-А. Тема. Українська середньовічна література ХІ–ХV ст. Розвиток писемності після хрещення Русі-України (988 р. ).docx":"527b58156fd2d2ab17a1ec54233c36670cce5375","data\\9\\Українська література\\19.09. 9-А. Тема. Урок мовленнєвого розвитку. Усний твір на одну з тем.docx":"24ffa4e252afe7c330a0957fbf95c3cb4523043e","data\\9\\Українська література\\19.09. 9-Б. Тема. Українська середньовічна література ХІ–ХV ст. Розвиток писемності після хрещення Русі-України (988 р. ).docx":"c11a912d4e495bb08abdc2fee0c8fdad1c232989","data\\9\\Українська література\\19.09. 9-Б. Тема. Урок мовленнєвого розвитку. Усний твір на одну з тем.docx":"2c8454b45f9294971b2d545484858237361d126c","data\\9\\Українська література\\26.09. 9-А. Тема. Перекладна література. Біблія (фрагменти). Легенди про Вавилонську вежу, про Мойсея.docx":"4b8ee86d2e4acbe876d1b7fd59931437804b76b3","data\\9\\Українська література\\26.09. 9-А. Тема. Притча про блудного сина. Біблія як Святе Письмо й художній текст. Українські переклади Біблії.docx":"4c2d01267ea0282884476f4020d70a982c303176","data\\9\\Українська література\\26.09. 9-Б. Тема. Перекладна література. Біблія (фрагменти). Легенди про Вавилонську вежу, про Мойсея.docx":"185eda7ff960589761d22885be10512039ababa5","data\\9\\Українська література\\26.09. 9-Б. Тема. Притча про блудного сина. Біблія як Святе Письмо й художній текст. Українські переклади Біблії.docx":"5ce3e72a9566660fc1debf350dcb46812650f706","data\\9\\Українська мова\\01.10. 9-А. Тема. Цитата як спосіб передачі чужої мови.docx":"5d0532111bc9d8751111703460caeff4a9a93c12","data\\9\\Українська мова\\01.10. 9-Б. Тема. Діалог.docx":"c33f7b8bc1022257ce18562791b3244fde2a55e2","data\\9\\Українська мова\\02.09. 9-Б. Тема. Розвиток української мови. Ознайомлення з найбільш авторитетними мовними онлайн-словниками.docx":"fddc36d738b0e893193da7976544cc320b6f34c3","data\\9\\Українська мова\\02.10. 9-А. Тема. Діалог.docx":"ff3c2b8afc8a909de601ee6683e4d57875bba2ec","data\\9\\Українська мова\\03.09. 9-А. Тема. Розвиток української мови. Ознайомлення з найбільш авторитетними мовними онлайн-словниками.docx":"3d0fb4aa91887b811a2c275e7206871ae1dfb964","data\\9\\Українська мова\\03.09. 9-Б. Тема. Повторення вивченого про мовлення. Вимоги до мовлення. Мовленнєва ситуація. Види мовленнєвої діяльності (аудіювання, читання, говоріння, письмо).docx":"447e715c739d8634379171f376bb9e0e00c1d198","data\\9\\Українська мова\\04.09. 9-А. Тема. Повторення вивченого про мовлення. Вимоги до мовлення. Мовленнєва ситуація.docx":"94665bd2f20be74eb0be4214d6c85fe9d6374cf9","data\\9\\Українська мова\\07.10. 9-Б. Тема. Розділові знаки при прямій мові та діалозі.docx":"371d06156fd50704a173be2ce3a672f19c47a234","data\\9\\Українська мова\\08.10. 9-А. Тема. Розділові знаки при прямій мові та діалозі.docx":"ae024af85ae4aa375fbcb1ad74ae4851509debb7","data\\9\\Українська мова\\08.10. 9-Б. Тема. Урок мовленнєвого розвитку. Складання та розігрування діалогів відповідно до певної ситуації.docx":"ceba8b260869a22f34fc66b31879334d7d72d9fd","data\\9\\Українська мова\\09.09. 9-Б. Тема. Граматична основа речення. Односкладне й двоскладне речення.docx":"58267128aed2adeff5b616471b1b33f8beff1a45","data\\9\\Українська мова\\09.10. 9-А. Тема. Урок мовленнєвого розвитку. Складання та розігрування діалогів відповідно до певної ситуації.docx":"ceba8b260869a22f34fc66b31879334d7d72d9fd","data\\9\\Українська мова\\10.09. 9-А. Тема. Граматична основа речення. Односкладне й двоскладне речення.docx":"cfb700cbfe352a1fb851f7f9d96f40497a2fa632","data\\9\\Українська мова\\10.09. 9-Б. Тема. Розділові знаки у простому ускладненому реченні.docx":"a6c5e80c36b39a120b47501a9318bec170d0ceba","data\\9\\Українська мова\\11.09. 9-А. Тема. Розділові знаки в простому ускладненому реченні.docx":"cb59ae3c729207236687b12bbe5108754d633acb","data\\9\\Українська мова\\13.11. 9-А. Тема. Уроки мовленнєвого розвитку. Контрольний докладний письмовий переказ тексту публіцистичного стилю із творчим завданням..pptx":"6e48014a135286a2fe70635ccfede77a33bbb772","data\\9\\Українська мова\\14.10. 9-Б. Тема. Контрольна робота.docx":"ebe711ace7aa4973edf5fa0c54fd9c2ba472f8a3","data\\9\\Українська мова\\15.10. 9-А. Тема. Контрольна робота.docx":"bab56709e948718de507928f379f90c861aa181a","data\\9\\Українська мова\\16.09. 9-Б. Тема. Діагностична контрольна робота. Диктант.docx":"78d733f5a0a778d777240abcc102c8fc499447b6","data\\9\\Українська мова\\17.09. 9-А. Тема. Діагностична контрольна робота. Диктант.docx":"ed1c6722dd3b1aaea8f33bc224ec4ebec0ff9e08","data\\9\\Українська мова\\17.09. 9-Б. Тема. Вимоги до мовлення. Мовленнєва ситуація.docx":"24f835a7990e1a36f1ff78f426cb4d6f88a98d18","data\\9\\Українська мова\\18.09. 9-А. Тема. Вимоги до мовлення. Мовленнєва ситуація.docx":"827083a44d7b840a309d45382781ff0f183050ed","data\\9\\Українська мова\\18.11. 9-Б. Тема. Уроки мовленнєвого розвитку. Контрольний докладний письмовий переказ тексту публіцистичного стилю із творчим завданням..pptx":"6e48014a135286a2fe70635ccfede77a33bbb772","data\\9\\Українська мова\\19.11. 9-А. Тема. Уроки мовленнєвого розвитку. Контрольний докладний письмовий переказ тексту публіцистичного стилю із творчим завданням..pptx":"6e48014a135286a2fe70635ccfede77a33bbb772","data\\9\\Українська мова\\23.09. 9-Б. Тема. Пряма й непряма мова.docx":"60f1116d1aa590d1e5018f74e7ad302d1b783a52","data\\9\\Українська мова\\24.09. 9-А. Тема. Пряма й непряма мова.docx":"c303fb695631081800c63a9f1098f91d75397b45","data\\9\\Українська мова\\24.09. 9-Б. Тема. Заміна прямої мови непрямою.docx":"7984c0db6691f7fabbfbd92ab8635f8c15bde554","data\\9\\Українська мова\\25.09. 9-А. Тема. Заміна прямої мови непрямою.docx":"a67603ac3f3a137e0bdb210b5654865173109c0c","data\\9\\Українська мова\\25.11. 9-Б. Тема. Урок мовленнєвого розвитку. Ділові папери. Резюме. Заява.pptx":"a1285ebc84e8539b4bf48e5fb2644b4a96b3b5fe","data\\9\\Українська мова\\26.11. 9-А. Тема. Урок мовленнєвого розвитку. Ділові папери. Резюме. Заява.pptx":"a1285ebc84e8539b4bf48e5fb2644b4a96b3b5fe","data\\9\\Українська мова\\26.11. 9-Б. Тема. Складнопідрядні речення з підрядними означальними, з'ясувальними.ppt":"7f412a6412e5072f738872ab4efab5862bab478f","data\\9\\Українська мова\\27.11. 9-А. Тема. Складнопідрядні речення з підрядними означальними, з'ясувальними.ppt":"7f412a6412e5072f738872ab4efab5862bab478f","data\\9\\Українська мова\\30.09. 9-Б. Тема. Цитата як спосіб передачі чужої мови.docx":"40e4a04f2929354a9bc072d25d0d6513f3e703af","data\\9\\Фізика\\01.10. 9-Б. Тема. ЛАБОРАТОРНА РОБОТА № 1.docx":"47ca908dd8c4ebb76f2f46a9483fef03171e5f5c","data\\9\\Фізика\\02.09. 9-А. Тема. Повторення матеріалу за 8 клас.docx":"8a35211efd10d8f8507adaa021f003396d9a0d77","data\\9\\Фізика\\03.09. 9-Б. Тема. Повторення матеріалу за 8 клас.docx":"8a35211efd10d8f8507adaa021f003396d9a0d77","data\\9\\Фізика\\04.09. Тема. Повторення матеріалу за 8 клас.docx":"2cf710a5eea605faf2d879692a7454ca9a75ecd4","data\\9\\Фізика\\04.10. 9-А. Тема. ЛАБОРАТОРНА РОБОТА № 1.docx":"47ca908dd8c4ebb76f2f46a9483fef03171e5f5c","data\\9\\Фізика\\05.09. 9-Б. Тема. Повторення матеріалу за 8 клас.docx":"2690b9f94d80e8536c0610bd672fbf96a18506ed","data\\9\\Фізика\\06.09. 9-А. Тема. Повторення матеріалу за 8 клас.docx":"2690b9f94d80e8536c0610bd672fbf96a18506ed","data\\9\\Фізика\\06.11. Тема. Лабораторна робота №3.docx":"c2f33bb959a532f7f96daf7a4f93e1a83344f349","data\\9\\Фізика\\07.10. 9-А. Тема. Лабораторна робота № 2.docx":"5255cf9845d34eb034e1159d961ba5d8607973a3","data\\9\\Фізика\\08.10. 9-Б. Тема. Лабораторна робота № 2.docx":"5255cf9845d34eb034e1159d961ba5d8607973a3","data\\9\\Фізика\\11.10. 9-А. Тема. Захист учнівських проектів.docx":"a5af467349c7ca9d51b78756ea74ad87630c33b8","data\\9\\Фізика\\14.11. 9-Б. Тема. Лінзи. Оптична сила лінзи.docx":"720244c121650c0f2383797cdd0a935b849394aa","data\\9\\Фізика\\15.10. 9-Б. Тема. Захист учнівських проектів.docx":"a5af467349c7ca9d51b78756ea74ad87630c33b8","data\\9\\Фізика\\15.11. 9-А. Тема. Лінзи. Оптична сила лінзи.docx":"720244c121650c0f2383797cdd0a935b849394aa","data\\9\\Фізика\\16.10. Тема. Світлові явища.docx":"0028b961437294230034d70ecd39a64de4b8f87b","data\\9\\Фізика\\20.11. Тема. Розв'язування задач.docx":"12aacb6a67e43d07bdcca1465bfa21d1423d731b","data\\9\\Фізика\\21.10. 9-А. Тема. Розв'язування задач.docx":"b3c51401bb7e037c5d295b3cddde500c7de5623d","data\\9\\Фізика\\21.11. 9-Б. Тема. Розв'язування задач.docx":"0d448eaafeb3a723dd4f4469f8af5880a720b3ab","data\\9\\Фізика\\22.11. 9-А. Тема. Розв'язування задач.docx":"0d448eaafeb3a723dd4f4469f8af5880a720b3ab","data\\9\\Фізика\\23.09. 9-А. Тема. Магнітні властивості речовин. Гіпотеза Ампера.docx":"7e06152dca0e14910a7251e454061381b0b0aecc","data\\9\\Фізика\\24.09. 9-Б. Тема. Магнітні властивості речовин. Гіпотеза Ампера.docx":"7e06152dca0e14910a7251e454061381b0b0aecc","data\\9\\Фізика\\25.09. Тема. Електромагніти та їх застосування.docx":"40c10351418eb6f6ac8799734c0591ce9316c149","data\\9\\Фізика\\25.11. 9-А. Тема. Око як оптична система.docx":"63c294107730633f633caf4c28b09dd1cf731b65","data\\9\\Фізика\\26.11. 9-Б. Тема. Око як оптична система.docx":"63c294107730633f633caf4c28b09dd1cf731b65","data\\9\\Фізична культура\\02.10. Тема. Впр. форм. постави. КП прав. гри футбол. Вч. стрибки у довжину. Тех. МММ.docx":"b651509379405b77b0e67729ec10efc22cda5f99","data\\9\\Фізична культура\\03.10. Тема. Впр. форм. постави. Гандбол історія. Тех. МММ. Вч. стр. у вис. «переступання».docx":"b461e46a9e8a470dd0e5f5999188847b011ad41d","data\\9\\Фізична культура\\04.09. Тема. Вч. вимоги безпеки під час занять фіз. впр. вдома. КП з вимог безпеки під час занять фіз. впр. Розуч. комплекс РГГ№1. Розв. стрибучості вдома.docx":"b95f8c7246dd11113f3d4394b16c362f31735d4c","data\\9\\Фізична культура\\04.11. Тема. Вчити термінологію вправ для загального розвитку(ВдЗР-положення ніг, тулуба, стійки). Розучити комплекс ритмічної гімнастики.docx":"00f350213152af306c0036ea4ce82c2de3898a8b","data\\9\\Фізична культура\\05.09. Тема. Ознайомити з історією ЛА (ч. 1. ) Вч. класифікацію ЛА. Закр. навички у виконанні РГГ.docx":"1ff32dc12c9ce8f73b26dfa4bb131bed40565ad6","data\\9\\Фізична культура\\06.11. Тема. Вчити термінологію вправ для загального розвитку(ВдЗР-упори, сіди). Вчити комплекс ритм. гімнастики. Розучити комплекс ранкової гімнастики №2. Розвиток фізичних якостей (сила). Повторити техніку опорного стрибка.docx":"2f4849724039c2b1f42b7ca7be542eece2421b9a","data\\9\\Фізична культура\\07.10. Тема. Пов. впр. форм. пост. Вч. прав. гри, перед. і лов. м. в гандболі. Уд. тех. МММ. Закр. тех. стр. спос. «переступання».docx":"bb4254986eedeafd11316842c0caa34245c57655","data\\9\\Фізична культура\\07.11. Тема. Вч. термінологію вправ для загального розвитку(ВдЗР-упори, сіди). Вч. компл. ритм. гімнастики. Вч компл. РГГ №2. Розвиток фіз. якостей(сила). Повт. техн. опор. стрибка.docx":"94db7435daef6055c6c0d4a678d45ee681ecbf50","data\\9\\Фізична культура\\09.09. Тема. Вч. класиф. ЛА вправ (біг, стрибки ). Закріп. нав. у викон. РГГ. Розв. стриб. повт. компл. спец. впр. ЛА. Контр. пит. з історії ЛА.docx":"7e6166e95f880be5fcfa0d9c9ae9505eeba60d17","data\\9\\Фізична культура\\09.10. Тема. Озн. біг з переш. Пов. впр. форм. пост. Вч. прав. гри, перед. і лов. м. в гандболі. Тех. МММ. Стр. спос. «переступання.docx":"30dec7d5dcf492a00ba27106278e343443c3ff48","data\\9\\Фізична культура\\10.10. Тема. ЗРВ та СВ ла для розв. спритн. Вч. прав. гри, перед. і лов. м. в гандболі. КП.docx":"cb45aa0483fe678f3cb6361481255415c1804d20","data\\9\\Фізична культура\\11.09. Тема. Вчити техніку біга. Закріпити навички у виконанні СВ ЛА. Вчити низький старт.docx":"b5a2012cccebb3aff2574c1014cea3d2bf64112b","data\\9\\Фізична культура\\11.11. Тема. Вч. термінологію вправ для загального розвитку(ВдЗР-упори, сіди). Вч. компл. ритм. гімнастики. Вч компл. РГГ №2. Розвиток фіз. якостей(сила). Повт. техн. опор. стрибка.docx":"cf8e12999b02b46935ee8a5cfa781173b6a0e8a5","data\\9\\Фізична культура\\12.09. Тема. Повт. тех. біга. Закр. нав. у викон. СВ ЛА. Повт. низький старт. Вч. стрибок у довжину з місця.docx":"b84d9de7f7c8b82bf57be679cd16c38b09b62a86","data\\9\\Фізична культура\\13.11. Тема. Вчити термінологію вправ. Удосконалювати комплекс ритмічної гімнастики. Удосконалювати комплекс ранкової гімнастики №2. Розвиток фізичних якостей. Повторити техніку опорного стрибка.docx":"8e2243add53869adf6c916de7746bfd43b87ee5c","data\\9\\Фізична культура\\14.10. Тема. Вч. стр. у дов. з роз. ЗРВ та СВ ла для розв. спритн. Вч. прав. гри, перед. і лов. м. в гандболі.docx":"f3939fccc24badca5b74a834c918b73028992b8a","data\\9\\Фізична культура\\14.11. Тема. Вч. термінологію впр. Вч. компл. ритм. гімн. Вч компл. РГГ №2. Роз. фіз. якостей. Повт. техн. опор. стрибка.docx":"929b33d70984cb2e3c48e443a634bc958d8830cd","data\\9\\Фізична культура\\16.09. Тема. Озн. з істор. роз. футболу. Вч. кл. ЛА. Закр. нав. у вик. ЗРВ та СВ. Пов. тех. бігу Озн. зі стриб. «зігнув ноги».docx":"07703d0ce49a843a6494b9ff3e247139512e50f6","data\\9\\Фізична культура\\16.10. Тема. Розучити комплекс ЗРВ та СВ ла для розвитку сили та гнучкості. КП з правил гри в гандбол. Вчити крос.docx":"da10f86bc5ec6836f0ac4017f3097250524385b0","data\\9\\Фізична культура\\17.10. Тема. Роз. комп. ЗРВ та СВ для розв. сили та гнучк. Закр. техн. стриб. у довж. спос. «ножиці. Крос КП. Вч. техніку і тактику гри гандбол.docx":"7f76a38b9e64b6e068ccbb04b5cc977ca836001c","data\\9\\Фізична культура\\18.09. Тема. Озн. з вед. м’яча у фут. Пов. тех. стр. у дов. «зігнув ноги». Закр. нав. вик. ЗРВ та СВ ЛА. Роз. впр. для відн. дих.docx":"2cf51fd3d37665682737b20add5e6604d46b2af0","data\\9\\Фізична культура\\18.11. Тема. Акроб. термін. позн. положень(поз), комбін. елем. вправ. Рівнов. (дівчата) комбін. елем. вправ. Лазіння по канату у два прийоми. Розв. фіз. якос. (сила). Пов. тех. опор. стрибка.docx":"67233223335a424f859b882d2df631830364aaa4","data\\9\\Фізична культура\\19.09. Тема. Вч. тех. Зак. нав. СВ ЛА. Пов. тех. бігу. Вч. стриб. у довж. з розбігу. Оз. з удар. по м. у фут. МММ.docx":"025d0db079e967e27b88cec5655a26046751ec23","data\\9\\Фізична культура\\20.11. Тема. Ознайомити з різновидами гімнастики. Удосконалювати техніку лазіння по канату та опорного стрибка. Повторити комбінації акробатичних вправ. Розвивати фізичні якості гнучкість.docx":"cf95ac73dbefcb55f5f7ad336a5a013cc55c8045","data\\9\\Фізична культура\\21.10. Тема. ЗРВ та СВ ла для розв. спритн. Вч. прав. гри, перед. і лов. м. в гандболі. Учбова гра.docx":"5eb3a51701211c94421356b06e9a1115e2b42d19","data\\9\\Фізична культура\\21.11. Тема. Вивч. видів гімн. (осн. гімн). Оц. вміння складати комб. впр з акроб. Повт. техн. вик. опор. стрибка. Роз. фіз. як. сили.docx":"eadafeae4fd19bcc8dd8da1b6599d40b37931461","data\\9\\Фізична культура\\23.09. Тема. Вч. МММ. Закр. СВ ЛА. Тех. бігу. Стр. уДзР. Перед. та зупин. м’яча у футболі.docx":"32017117091a71e7cd14c6c10ae8552040ce90be","data\\9\\Фізична культура\\23.10. Тема. Оз. з зас. попер. інф. захв. Вч. вим. безп. під час зан. гімн. РГГ(методика і правила її складання). Учбова гра тактика гри в гандбол.docx":"ee262c4cc68326874e0f963e5ad52bdebc3750fe","data\\9\\Фізична культура\\24.10. Тема. Режим харчування школяра. Різновиди ходьби та бігу. Комплекс РГГзакріпити. Повторити стройові вправи. Історія гімнастики(ч. 1). Розвиток фізичних якостей. Учбова гра тактика гри в гандбол.docx":"f43e6c075eabf409cdde317dc747f5430eafe01b","data\\9\\Фізична культура\\25.09. Тема. Тех. МММ. Впр. форм. постави. Роз. тех. естаф. бігу. Стрибки у довжину. Футбол.docx":"db909b085e8c6ab52ece2bbd711d004dce3ebc03","data\\9\\Фізична культура\\25.11. Тема. Продовжити роботу з виконання ЗРВ. Вчити різновиди гімнастики(жіноча гімнастика). Повторити техніку виконання опорного стрибка боком з поворотом на 90. Розвивати фізичні якості гнучкість.docx":"8e1e6b2f88850988c35e499505cacd336c15dfbb","data\\9\\Фізична культура\\26.09. Тема. МММ. Форм. постави. Перед. естафет. палички. Волод. м. і правила гри у футбол. м.docx":"7e69d8817d44bf84cd23d526ac1bf8bfefd47531","data\\9\\Фізична культура\\30.09. Тема. Форм. пост. КПз ест. бігу. Уд. техн. волод. м’ячем у футболі. Вч. прав. гри у футбол.docx":"ef87b2667bbfe8b3cd0514d10c7f8c7cfeca5512","data\\1-А\\Фізична культура\\27.11. Тема. Шикування в шеренгу. Різновиди ходьби та бігу. Комплекс ЗРВ з гімнастичною палицею. Сід на п’ятах, руки за голову.docx":"4a638c8924162d1082acfbe51ef213861e723d26","data\\6\\Історія\\27.11. 6-А. Тема. Юдаїзм. Біблія як історичне джерело..docx":"9d33537fa5c79a61da84238451329fe491ee9e1d","data\\8\\Фізична культура\\27.11. Тема. Вч. атлет. гімн. Продовжити роботу над комбін. акроб. вправ. Розвиток сили.docx":"768ce125e492781be56e2c24d8e6d7c1f7ba58ef","data\\9\\Історія України\\27.11. 9-Б. Тема. Узагальнення. Тематичне оцінювання за темою Українські землі у складі Російської імперії в кін. XVIII на поч. XIX ст..doc":"1adb5f8ccdaafaec8fb6aa5e48e63e23cb9d058a","data\\9\\Фізична культура\\27.11. Тема. Вчити різновидам гімнастики атлетична гімнастика. Продовжувати роботу над комбінацією акробатичних вправ. Розвивати фізичні якості силу.docx":"724a9094d38660500ffcc1b8c396e93192e34ba9","data\\8\\Фізика\\27.11. 8-Б. Тема. Розв’язування задач.docx":"fee67300716fc888dbc2fda37f0c439ee4cf08b8","data\\9\\Фізика\\27.11. 9-А. Тема. Лабораторна робота № 5.docx":"223456f19790499e6d755a7d78be7a8265a3a436","data\\9\\Фізика\\27.11. 9-Б. Тема. Лабораторна робота № 5.docx":"999d6d295896b85ba33c1ecdf672776d429cfdc4","data\\3-А\\Фізична культура\\27.11. Тема. ТМЗ. Загально-розвивальні вправи з гімнастичною палицею. Комплекс для формування правильної постави. ЗФП. Вправи з великим м’ячем кидки м’яча знизу із положення сидячи..DOC":"704aec10c8950d395ea45938ce30d6a6fa63c616","data\\1-А\\Англійська мова\\27.11. Тема. Десять кольорів..docx":"fcedfdb487f2c9cad162f6272ef2f14161cb072b","data\\3-А\\Англійська мова\\27.11. Тема. Давай гратися!.docx":"a5d069cfd1cd7ea5c83c01831a7e2f0fd6aebdf6","data\\3-Б\\Англійська мова\\27.11. Тема. Давай гратися!.docx":"a5d069cfd1cd7ea5c83c01831a7e2f0fd6aebdf6","data\\5\\Англійська мова\\28.11. 5-А. Тема. Повторення та систематизація..docx":"e8a0b0d7d86f3b46fecf6e36c455130169997112","data\\5\\Англійська мова\\28.11. 5-Б. Тема. Повторення граматичного матеріалу..docx":"60074c96c74916d1b6f07fd0dacba2f835bea0b1","data\\7\\Англійська мова\\27.11. 7-А. Тема. Round Up 3. Повторення та закріплення вивченого лексичного та граматичного матеріалу..docx":"8cec6ff6027d40f2d46065c08c3085b95ee9ba3d","data\\7\\Англійська мова\\27.11. 7-Б. Тема. Let`s go camping. Відпочинок на природі..docx":"a83631c057325327be1b5e84172bca4c2fd4115d","data\\7\\Англійська мова\\28.11. 7-А. Тема. Діагностувальна робота за модулем Family Holidays..docx":"7abcbd8d8635bf2c866377ed298e972b93616778","data\\7\\Англійська мова\\28.11. 7-Б. Тема. Round Up 3. Повторення та закріплення вивченого лексичного та граматичного матеріалу..docx":"a903bbdfbd148118ce8a6544e3429442bbff4c57","data\\9\\Англійська мова\\27.11. 9-А. Тема. Незвичні професії..docx":"fe2436594c15d36ef4fa439a22a3a89d5ab7873d","data\\9\\Англійська мова\\28.11. 9-А. Тема. Активні підлітки..docx":"a96e2d37592d03495e91c446efd3c5fed85bf968","data\\9\\Англійська мова\\28.11. 9-Б. Тема. Незвичні професії..docx":"1ba85ffec082fd8c0f4d84f294568c178f7328a3","data\\5\\Історія\\28.11. Тема. Практичне заняття. Легенди рідного краю..docx":"279c24dbe13bb689899eb1b2ffc4d2bc4287b09e","data\\6\\Історія\\28.11. 6-Б. Тема. Юдаїзм. Біблія як історичне джерело..docx":"dedc36b1a27aff3d550748af4bd5f8c64feeae48","data\\8\\Фізична культура\\28.11. Тема. Вч. шейпінг. Пов. виси і упори. Скласти комб. впр. на різновисоких брусах. (дів. ). Пов. підйом перев. в упор на перекладині(хл. ). Розв. гнучкість.docx":"830fc1ac775a1353d7f0d3f2b5086f5cdd8e7e56","data\\9\\Фізична культура\\28.11. Тема. Вчити різновидам гімнастики шейпінг. Повторити виси і упори. Скласти комбінацію вправ на різновисоких брусах з елементів, вивчених у попередніх класах(дів. ). Повторити підйом переворотом в упор на перекладині(хл. ). Розвив.docx":"84873c4d50f0c7c2322a7fd6884a50801c6d282c","data\\1-А\\Фізична культура\\28.11. Тема. Шикування в шеренгу. Організовуючі вправи. Перекати в положенні лежачи. Рухливі ігри Горобці і ворони. Виклик номерів.docx":"88aea99c6b375f29a91c5828465cb87e8ac84373","data\\2-А\\Інформатика\\28.11. 2 група. Тема. Створення зображення за шаблоном.docx":"6728d8542d8c951ed8abad0ad81f2d28feb50d02","data\\2-Б\\Інформатика\\28.11. 2 група. Тема. Створення зображення за шаблоном.docx":"6728d8542d8c951ed8abad0ad81f2d28feb50d02","data\\3-А\\Музичне мистецтво\\28.11. Тема. Наша слава краса і велич..docx":"1a03e7175b6242d74abdf5635efedaebfbe6459f","data\\3-Б\\Музичне мистецтво\\28.11. Тема. Наша слава краса і велич..docx":"4157685350e1ebeda4a52da00b6ef029c543fb86","data\\5\\Фізична культура\\28.11. Тема. БЖД. ЗРВ. «Баскетбол», «Корфбол», «Баскетбол 3х3».docx":"6d6d565f023d5d6d3425b733243c82c9246c4467","data\\6\\Зарубіжна література\\28.11. Тема. Микола Васильович Гоголь. «Ніч перед Різдвом». Елементи фольклору (традиційні образи – відьма, чорт, місяць та ін. ; різдвяні символи; елементи казки).docx":"4b8e859686777ff75b088cfeec029429cbfe4986","data\\6\\Фізична культура\\29.11. Тема. БЖД. ЗРВ. Гімнастика. Гандбол. Волейбол.docx":"d55c7d4c0af3c860b2bfd06acf950e100effdbd6","data\\7\\Зарубіжна література\\28.11. Тема. О. Генрі-майстер новели. Дари волхвів.docx":"150bceb6faa7a503f334f1c3e82b25ba761533fd","data\\7\\Фізична культура\\28.11. Тема. БЖД. ЗРВ. Рухливі ігри. Футбол. Алтимат.docx":"dde2c9199141935748c9586e622727e71c2b9d15","data\\7\\Фізична культура\\29.11. Тема. БЖД. ЗРВ. Рухливі ігри. Футбол. Алтимат.docx":"8a7a2a733e9cfe5a601c20b62191575f822feac4","data\\9\\Фізика\\28.11. 9-Б. Тема. Підготовка до контрольної роботи.docx":"b16fb416aa78fe7136c6a1ae1169d346b51d3259","data\\1-А\\Англійська мова\\29.11. Тема. Десять кольорів..docx":"fa29a95c680049f89008e9c249e2e67cb0e90702","data\\2-Б\\Фізична культура\\29.11. Тема. О. В. ТМЗ. Загально-розвивальні вправи з гімнастичною палицею..docx":"bd69f46335f8a46f25755aba8d3d8943d5d5077d","data\\3-А\\Англійська мова\\29.11. Тема. Співаємо пісні..docx":"8909329695ca78e1f6971745ba421b6243b2aa94","data\\3-Б\\Англійська мова\\29.11. Тема. Співаємо пісні..docx":"8909329695ca78e1f6971745ba421b6243b2aa94","data\\5\\Англійська мова\\29.11. 5-Б. Тема. Повторення та систематизація..docx":"a4592eebf66360d3c03aab7ffcf20bbd8d588b89","data\\7\\Англійська мова\\29.11. 7-Б. Тема. Діагностувальна робота за модулем Family Holidays..docx":"f647793097022f2305fb91229efe5ef9c55638fb","data\\7\\Українська мова\\29.11. 7-А. 2 група. Тема. Дієрислівник як особлива форма дієслова.ppt":"8f53641a66a30f86561bef1be75b4f82e75f95b5","data\\7\\Українська мова\\29.11. 7-Б. 1 група. Тема. Дієрислівник як особлива форма дієслова.ppt":"8f53641a66a30f86561bef1be75b4f82e75f95b5","data\\8\\Історія України\\29.11. Тема. Походження українського козацтва. Д. Вишневецький. Перші січі..docx":"b300e3625b6be13d8737b66444413ff32f470011","data\\9\\Англійська мова\\29.11. 9-Б. Тема. Активні підлітки..docx":"79ffb7f288654f3e25c7b56a3d0300e604fae354","data\\5\\Зарубіжна література\\29.11. Тема. Роальд Дал «Чарлі і шоколадна фабрика». Казкові пригоди персонажів на шоколадній фабриці Віллі Вонки.docx":"004357d4eaed0991c301b9912fbd5774d17166c9","data\\8\\Історія України\\29.11. 8-Б. Тема. Узагальнення. Тематичне оцінювання за темою Українські землі у складі Речі Посполитої..doc":"5ebcb2a87aa738db56c00d45a233d78cd81ceae0","data\\9\\Зарубіжна література\\29.11. Тема. Джейн Остін «Гордість і упередження». Тема кохання у творі (Елізабет Беннет – містер Дарсі, Джейн Беннет – містер Бінґлі).docx":"cdc61d77c14f3ccbaafe7ec39eb73bf9cce25c0e","data\\9\\Правознавство\\29.11. Тема. Громадянство України..docx":"33a04d084f4a3d34b03224c5a8018a6c94885018","data\\7\\Фізика\\29.11. Тема. Лабораторна робота № 3.docx":"b34a9ac7c87876d76745704336eb2ab70b2325b1","data\\9\\Фізика\\29.11. 9-А. Тема. Підготовка до контрольної роботи.docx":"b16fb416aa78fe7136c6a1ae1169d346b51d3259","data\\4-Б\\Фізична культура\\03.12. Тема. Організаційні вправи, загальнорозвивальні вправи. Різновиди ходьби. Різновиди бігу. Танцювальні кроки кроки з притупуванням. Рухлива гра «Білі ведмеді».docx":"d7fc6f776ee73d0854c8a284043fd641c4297620","data\\9\\Українська мова\\02.12. 9-Б. Тема. СПР з підрядними обставинними частинами.ppt":"5b45938d744058098c3437a48d1db21ddbb4c74b","data\\5\\Історія\\02.12. Тема. Історична пам'ять. Культура пам'яті..docx":"02eb6066890dabe905eb788851875d2ceffe1b4e","data\\8\\Зарубіжна література\\02.12. Тема. Середньовіччя як доба, її хронологічні межі й специфічні ознаки в історії європейських і східних літератур.doc":"7a870f736b551181b2ea86b8bf7a047792c6d4d6","data\\8\\Фізична культура\\02.12. Тема. Вч. -хатха йога. Пов. тех. опор. стр. Закр. ком. вправ на різнов. брусах(дів. ) та перекладині(хл. ). Розв. силу.docx":"8b5800fecdb0e6184449058af2c76c5ee0223bab","data\\9\\Фізична культура\\02.12. Тема. Вчити різновиди гімнастики-хатха йога. Повторити техніку опорного стрибка. Закріпити комбінацію вправ на різновисоких брусах(дів. ) та перекладині(хл. ). Розвивати фізичні якості силу.docx":"1cc498d8d29bd8b0d12477cd89c2b89f486be5fa","data\\1-А\\Англійська мова\\02.12. Тема. Повторення..docx":"079faa9435151a832672efcf7cba0f42d614d18d","data\\1-Б\\Англійська мова\\02.12. Тема. Повторення..docx":"079faa9435151a832672efcf7cba0f42d614d18d","data\\3-Б\\Образотворче мистецтво\\02.12. Тема. Новорічний калейдоскоп. Виготовлення новорічної листівки з витинанкою.pptx":"ccef1cd20097ae99b102fd2ebdb9279d08375a51","data\\5\\Англійська мова\\02.12. Тема. ТДР №3..docx":"fe1b76335f6009b233bc5faf41b649a1ab0ab869","data\\5\\Фізична культура\\02.12. Тема. БЖД. ЗРВ. «Баскетбол», «Корфбол», «Баскетбол 3х3».docx":"a8e9e0df33e6a635248fe8cb7aeb99c9648ebe3d","data\\5\\Фізична культура\\03.12. Тема. БЖД. ЗРВ. «Баскетбол», «Корфбол», «Баскетбол 3х3».docx":"1a5909250ca86b2297441aecb17eb364de936a08","data\\6\\Фізична культура\\02.12. Тема. БЖД. ЗРВ. Гімнастика. Гандбол. Волейбол.docx":"bcd0abd077256aeae82858a88548fb07a83e165e","data\\6\\Фізична культура\\03.12. Тема. БЖД. ЗРВ. Гімнастика. Гандбол. Волейбол.docx":"e3e7cb27cfd42440a4b36cae1605ad08b5963069","data\\7\\Англійська мова\\02.12. Тема. CLIL 2. ART. Мистецтво штрихування..docx":"ac87f8d37c5e122e926f82053abbb66770835f62","data\\7\\Фізична культура\\02.12. Тема. БЖД. ЗРВ. Рухливі ігри. Футбол. Алтимат.docx":"682adaa217497901ce86709a917f765b3f8c32db","data\\8\\Фізика\\02.12. Тема. Принцип дії теплових двигунів. ККД теплового двигуна.docx":"9f8e8c56579f2e4f162d7ce9f347a42ad5021e7b","data\\4-А\\Фізична культура\\02.12. Тема. Організаційні вправи, загальнорозвивальні вправи. Різновиди ходьби. Різновиди бігу. Танцювальні кроки «Полька на місці». Рухлива гра «Білі ведмеді».docx":"b6c8bbda8074dec877de9b47f568ac8cd54b2b44","data\\4-А\\Фізична культура\\04.12. Тема. Організаційні вправи, загальнорозвивальні вправи. Різновиди ходьби. Різновиди бігу. Танцювальні кроки кроки з притупуванням. Рухлива гра «Дискотека».docx":"8dc0c80b44844df5e57ab15414a92eded2eaaca1","data\\4-А\\Фізична культура\\06.12. Тема. Організаційні вправи, загальнорозвивальні вправи. Різновиди ходьби. Різновиди бігу. Танцювальні кроки кроки з притупуванням, ''вірьовочка''. Рухлива гра «Дискотека».docx":"6341cff1832b0ba570466b879f2663a01c099e18","data\\3-А\\Образотворче мистецтво\\02.12. Тема. Новорічний калейдоскоп. Виготовлення новорічної листівки з витинанкою.pptx":"432750b8e992fc294be9d09fb8548bb7dd4dd053","data\\2-А\\Фізична культура\\03.12. Тема. О. В. ТМЗ Формування ключової компетентності – «Інформаційно-цифрова компетентність» (самостійно знаходити, аналізувати та добирати необхідну інформацію, обробляти її, зберігати та.docx":"234e5f7c5f2e2da8ffeec3ff882b0a4950f91596","data\\2-А\\Фізична культура\\04.12. Тема. О. В. ТМЗ. Загально-розвивальні вправи з обручем. ЗФП. Ходьба на підвищеній опорі з різними положеннями рук, чергуючи з присіданнями, нахилами. «Човниковий» біг 4 х 9 м.docx":"0fcf2a545be77eb0e9d7e1608d95c2fcc09e9b3f","data\\2-А\\Фізична культура\\06.12. Тема. О. В. ТМЗ. Загально-розвивальні вправи з обручем. ЗФП. Ходьба на підвищеній опорі з різними положеннями рук, чергуючи з присіданнями, нахилами. «Човниковий» біг 4 х 9 м.docx":"d526c95cb3155b67d31998c77c50859ea04e2956","data\\1-Б\\Образотворче мистецтво\\09.12. Тема. Новорічна ялинка.pptx":"5777bcb29d702dae52a1064044a2a9e2c039330c","data\\1-Б\\Образотворче мистецтво\\16.12. Тема. Вітальна листівка.pptx":"e792d54d5c3320b54105b4b3eef0ca68eacef95c","data\\5\\Образотворче мистецтво\\10.12. 5-А. Тема. Створення ескізу монети з твариною.pptx":"70b0840c96273d8a50bf8c45e3c19e2fd401b71a","data\\5\\Образотворче мистецтво\\11.12. 5-Б. Тема. Створення ескізу монети з твариною —.pptx":"ac4813fb42dfd9d78a51053a788a94e8a963945e","data\\1-А\\Англійська мова\\02.12. Тема. Повторення.docx":"079faa9435151a832672efcf7cba0f42d614d18d","data\\1-А\\Англійська мова\\15.11. Тема. Сім кольорів, сім друзів.docx":"8b773b239bb196e993c4b419e5786bf385748733","data\\1-А\\Англійська мова\\18.11. Тема. Це мій рюкзак.docx":"2555d61584c70c036551984346ab610c4d8c12f3","data\\1-А\\Англійська мова\\25.11. Тема. Кольори на вулиці.docx":"d445544081abf584a4b9c3b18dfe85085bc43430","data\\1-А\\Англійська мова\\27.11. Тема. Десять кольорів.docx":"fcedfdb487f2c9cad162f6272ef2f14161cb072b","data\\1-А\\Англійська мова\\29.11. Тема. Десять кольорів.docx":"fa29a95c680049f89008e9c249e2e67cb0e90702","data\\1-А\\Фізична культура\\12.11. Тема. Стройові та організовуючі вправи на місці і в русі. Ходьба по прямокутнику з різними положеннями рук. Біг з високим підніманням стегна. Комплекс ЗРВ.docx":"54cf31124092770a9b3d00ff342a996425011ac2","data\\1-А\\Фізична культура\\13.11. Тема. Стройові та організовуючі вправи на місці і русі. Ходьба з різним положенням рук. Біг з високим підніманням стегна. Комплекс ЗРВ на місці.docx":"3aa6ccb2eee7fb0584142a2ad07c8caaba843439","data\\1-А\\Фізична культура\\14.11. Тема. Постава як основа здоров'я. Положення основної стійки в гімнастиці. Шикування в шеренгу. Стійка ноги нарізно з різних вихідних положень.docx":"1412819586e010247b64cad686b4405bf7bff477","data\\1-Б\\Англійська мова\\02.12. Тема. Повторення.docx":"079faa9435151a832672efcf7cba0f42d614d18d","data\\1-Б\\Англійська мова\\13.11. Тема. Сім кольорів, сім друзів.docx":"98e7337d3368ab4f2e7efc34ee7aba37ef3ea6b6","data\\1-Б\\Англійська мова\\18.11. Тема. Це мій рюкзак.docx":"2555d61584c70c036551984346ab610c4d8c12f3","data\\1-Б\\Англійська мова\\25.11. Тема. Кольори на вулиці.docx":"d445544081abf584a4b9c3b18dfe85085bc43430","data\\2-А\\Музичне мистецтво\\26.11. Тема. Для кожного звіра і птаха у казки свої голоси (продовження).docx":"26502ee34c070649bc68285fa24616317dc11dcb","data\\2-А\\Фізична культура\\26.11. Тема. ЗРВ. ЗФП. Стрибки зі скакалкою. Різновиди ходьби. Біг з різних вихідних положень. Метання малого м’яча у щит (мішень). Рух. ігри.docm":"476792f12219379fad2658f0d405fc069fe395f4","data\\2-А\\Фізична культура\\27.11. Тема. О. В. ТМЗ. Загально-розвивальні вправи з гімнастичною палицею.docx":"53e7d49739dc540663b5e8990982b9bdb01e7150","data\\2-Б\\Музичне мистецтво\\26.11. Тема. Для кожного звіра і птаха у казки свої голоси (продовження).docx":"3eb46a86c59cbd18c43ed6fad37dc99bb8d00af8","data\\2-Б\\Фізична культура\\12.11. Тема. Загально-розвивальні вправи з м’ячами.docx":"fe6401db8df08a2d1f556268d8b29daa4568b18e","data\\2-Б\\Фізична культура\\26.11. Тема. О. В. ТМЗ. Загально-розвивальні вправи з гімнастичною палицею.docx":"c217c42f7cb55b9986599fed02fc909ca578e48d","data\\2-Б\\Фізична культура\\27.11. Тема. О. В. ТМЗ. Загально-розвивальні вправи з гімнастичною палицею.docx":"45b5219b8e4f566e5ab433bbb9fa82997e0f3f17","data\\2-Б\\Фізична культура\\29.11. Тема. О. В. ТМЗ. Загально-розвивальні вправи з гімнастичною палицею.docx":"bd69f46335f8a46f25755aba8d3d8943d5d5077d","data\\3-А\\Англійська мова\\12.11. Тема. Розклад уроків.docx":"4077747813408fb78a26e30b439cf87429f7b225","data\\3-А\\Англійська мова\\20.11. Тема. Шкільні правила.docx":"cd00319af61e09711f6403bfe865235ac9a9906a","data\\3-А\\Англійська мова\\22.11. Тема. Заняття в школі.docx":"aa4daad566fa77413997536b3c37b8c09bd2c31e","data\\3-А\\Англійська мова\\26.11. Тема. Мої улюблені уроки.docx":"6fbd3e4606a2d5ecd91d2a79a3f40421296f88bd","data\\3-А\\Англійська мова\\29.11. Тема. Співаємо пісні.docx":"8909329695ca78e1f6971745ba421b6243b2aa94","data\\3-А\\Музичне мистецтво\\14.11. Тема. Козацькому роду нема переводу.docx":"fbf5e610b282235757228a4347de7a24b4ed8ae3","data\\3-А\\Музичне мистецтво\\21.11. Тема. Козацькому роду нема переводу (продовження).docx":"718a316534822cfc083ae74211584f2f9ee58b2c","data\\3-А\\Музичне мистецтво\\28.11. Тема. Наша слава краса і велич.docx":"1a03e7175b6242d74abdf5635efedaebfbe6459f","data\\3-Б\\Англійська мова\\12.11. Тема. Розклад уроків.docx":"4077747813408fb78a26e30b439cf87429f7b225","data\\3-Б\\Англійська мова\\20.11. Тема. Шкільні правила.docx":"cd00319af61e09711f6403bfe865235ac9a9906a","data\\3-Б\\Англійська мова\\22.11. Тема. Заняття в школі.docx":"aa4daad566fa77413997536b3c37b8c09bd2c31e","data\\3-Б\\Англійська мова\\26.11. Тема. Мої улюблені уроки.docx":"6fbd3e4606a2d5ecd91d2a79a3f40421296f88bd","data\\3-Б\\Англійська мова\\29.11. Тема. Співаємо пісні.docx":"8909329695ca78e1f6971745ba421b6243b2aa94","data\\3-Б\\Музичне мистецтво\\14.11. Тема. Козацькому роду нема переводу.docx":"b87c82131b79360cf19f7119bdef3933624d3fab","data\\3-Б\\Музичне мистецтво\\21.11. Тема. Козацькому роду нема переводу (продовження).docx":"2c13dd7a17e54e167c8404374eaee94646273deb","data\\3-Б\\Музичне мистецтво\\28.11. Тема. Наша слава краса і велич.docx":"4157685350e1ebeda4a52da00b6ef029c543fb86","data\\4-А\\Українська мова\\26.11. 1 група. Тема. Діагностувальна робота з теми Іменник. Робота з мовними одиницями.docx":"ce613b7dc99067112a385c563815afca942ba1a4","data\\4-А\\Фізична культура\\18.11. Тема. Організаційні вправи, загальнорозвивальні вправи. Різновиди ходьби. Різновиди бігу. Танцювальні кроки «Галоп». Рухлива гра «Команда швидконогих».docx":"9b649621ded7b2a832341522eb9b03581b445ebd","data\\4-А\\Фізична культура\\20.11. Тема. Організаційні вправи, загальнорозвивальні вправи. Різновиди ходьби. Різновиди бігу. Танцювальні кроки «Галоп». Рухлива гра «Команда швидконогих».docx":"7e653109c597222578b9b9717a674c325fd0b375","data\\4-А\\Фізична культура\\22.11. Тема. Організаційні вправи, загальнорозвивальні вправи. Різновиди ходьби. Різновиди бігу. Танцювальні кроки «Галоп». Рухлива гра «Команда швидконогих».docx":"77b892c993d132acb2a31a36a67f59f5989c5001","data\\4-А\\Фізична культура\\25.11. Тема. Організаційні вправи, загальнорозвивальні вправи. Різновиди ходьби. Різновиди бігу. Танцювальні кроки «Полька на місці». Рухливі ігри «Білі ведмеді».docx":"85de250e8452e908171574d131cdf33ad7d229fe","data\\4-А\\ЯДС\\29.11. Тема. Діагностувальна робота з теми «Культурна спадщина та багатства України».docx":"5f58766cc114d5a195164eb21ca2274e47f56d82","data\\4-Б\\Фізична культура\\20.11. Тема. Організаційні вправи, загальнорозвивальні вправи. Різновиди ходьби. Різновиди бігу. Танцювальні кроки «Галоп». Рухлива гра «Команда швидконогих».docx":"bf25c60cc5cd6566f5e0d02f565a6526523c78f4","data\\4-Б\\Фізична культура\\21.11. Тема. Організаційні вправи, загальнорозвивальні вправи. Різновиди ходьби. Різновиди бігу. Танцювальні кроки «Галоп». Рухлива гра «Команда швидконогих».docx":"15080885f11dc08946c4fe6cba450d754de57b58","data\\4-Б\\ЯДС\\29.11. Тема. Діагностувальна робота з теми «Культурна спадщина та багатства України».docx":"03dfa978d35208adb0301cea869da7273c420f0b","data\\5\\Англійська мова\\02.12. Тема. ТДР №3.docx":"fe1b76335f6009b233bc5faf41b649a1ab0ab869","data\\5\\Англійська мова\\07.11. Тема. Продукти харчування.docx":"1b0bb549f3b9e36ea28ba57cd16b3975c9fa6c76","data\\5\\Англійська мова\\12.11. 5-А. Тема. Ти вже приготував сніданок Урок граматики. Present Perfect.docx":"88eb86359e794806aeb12cf107b0f071a788c26b","data\\5\\Англійська мова\\12.11. 5-Б. Тема. Здорова їжа.docx":"eca19d7e49ed3fcafd7fea4893c4987bccc7d0e9","data\\5\\Англійська мова\\14.11. 5-А. Тема. Приготування їжі.docx":"35da11efb72fe8544c7c1357d2975647246296f0","data\\5\\Англійська мова\\14.11. 5-Б. Тема. Ти вже приготував сніданок. Урок граматики. Present Perfect.docx":"809e92dd690189cc1985b1e58fb5fad89eb05580","data\\5\\Англійська мова\\15.11. 5-Б. Тема. Приготування їжі.docx":"d5f75fd7de5a7aebe93f12b8813d3ddb93d8c5c4","data\\5\\Англійська мова\\15.11. Тема. Фальшиві та справжні цінності. Краса зовнішня та внутрішня.docx":"250f91e162d22df9f1a471ae9fc503db6254394c","data\\5\\Англійська мова\\18.11. Тема. Основні прийоми їжі. Урок граматики.docx":"d89199ec3934393f401e1f17384aad2ff67c4288","data\\5\\Англійська мова\\19.11. Тема. У закладі громадського харчування.docx":"3ef6087f697b7442c2001b7b3cd6b30d373dfbd7","data\\5\\Англійська мова\\21.11. Тема. Приготування їжі.docx":"1aa802e5ee6e072d3486451e3277cd67c0b95325","data\\5\\Англійська мова\\22.11. 5-А. Тема. Рецепти улюблених страв.docx":"78ec4212397918f0f125e0a7d87bd094f4fd25aa","data\\5\\Англійська мова\\25.11. 5-А. Тема. Готуємо мафіни.docx":"f8732780c918a5c639b282b587a965e367569e4a","data\\5\\Англійська мова\\25.11. 5-Б. Тема. Рецепти улюблених страв.docx":"3e0d22c03a493374b6781e2cf16ebad1af898aa4","data\\5\\Англійська мова\\26.11. 5-А. Тема. Повторення граматичного матеріалу.docx":"b8a99685e0e38db76b3d062dc51f858e8ccfe17b","data\\5\\Англійська мова\\26.11. 5-Б. Тема. Готуємо мафіни.docx":"6e0a1d37473f769a5cd11f4662ea041054f557bc","data\\5\\Англійська мова\\28.11. 5-А. Тема. Повторення та систематизація.docx":"e8a0b0d7d86f3b46fecf6e36c455130169997112","data\\5\\Англійська мова\\28.11. 5-Б. Тема. Повторення граматичного матеріалу.docx":"60074c96c74916d1b6f07fd0dacba2f835bea0b1","data\\5\\Англійська мова\\29.11. 5-Б. Тема. Повторення та систематизація.docx":"a4592eebf66360d3c03aab7ffcf20bbd8d588b89","data\\5\\Історія\\02.12. Тема. Історична пам'ять. Культура пам'яті.docx":"02eb6066890dabe905eb788851875d2ceffe1b4e","data\\5\\Історія\\14.11. Тема. Хто започаткував наукові дослідження історії України.docx":"d03bded1a3dee5817a74ed172ac2f7716440c88a","data\\5\\Історія\\18.11. Тема. Історичний портрет діяча. Д. Яворницький.docx":"36fe73346757439b66eb80995e4d5621a0442899","data\\5\\Історія\\21.11. Тема. Історичний портрет діяча. М. Грушевський.docx":"1fb0045c205a679215746531b3975ff71b8b38f7","data\\5\\Історія\\25.11. Тема. Міфи в історії.docx":"591f1d88748f4fbfe156f23834642ef82bd11bd9","data\\5\\Історія\\28.11. Тема. Практичне заняття. Легенди рідного краю.docx":"279c24dbe13bb689899eb1b2ffc4d2bc4287b09e","data\\6\\Зарубіжна література\\21.11. Тема. Микола Васильович Гоголь. «Ніч перед Різдвом». Тема кохання. Образи Оксани і Вакули.docx":"70b28ad71514f7bfd9244881a70fd100ad3ad1e2","data\\6\\Історія\\20.11. 6-А. Тема. Міфологія та релігійні вірування жителів Єгипту та Межиріччя.docx":"9c4e3d55af5f1af7300cea40f565da5378c44281","data\\6\\Історія\\21.11. 6-Б. Тема. Міфологія та релігійні вірування жителів Єгипту та Межиріччя.docx":"fc0dc4eb0cb65ac68e2136666793687abdcd02fc","data\\6\\Історія\\21.11. Тема. Міфологія та релігійні вірування жителів Індії. Буддизм.docx":"2323a2aef0500115a238b9766a96ad9df00c518c","data\\6\\Історія\\27.11. 6-А. Тема. Юдаїзм. Біблія як історичне джерело.docx":"9d33537fa5c79a61da84238451329fe491ee9e1d","data\\6\\Історія\\28.11. 6-Б. Тема. Юдаїзм. Біблія як історичне джерело.docx":"dedc36b1a27aff3d550748af4bd5f8c64feeae48","data\\7\\Англійська мова\\02.12. Тема. CLIL 2. ART. Мистецтво штрихування.docx":"ac87f8d37c5e122e926f82053abbb66770835f62","data\\7\\Англійська мова\\07.11. Тема. Pack your bags. Плануємо подорож. Збираємося у подорож.docx":"941fad6463b1e5187d39888b7c1986b9a513dae8","data\\7\\Англійська мова\\13.11. 7-А. Тема. Holidays in the countryside. Відпочинок і праця за містом.docx":"8d933202575a39f03f058f3b572e5ae51f2bbc51","data\\7\\Англійська мова\\13.11. 7-Б. Тема. Holidays in the countryside. Відпочинок і праця за містом.docx":"842b5ad8229f719ee250f56e81d96c3cd2ca4db9","data\\7\\Англійська мова\\14.11. 7-А. Тема. Holiday Experiences. Мій досвід подорожування.docx":"46ab8ff42f5bdd6445b8505f1eb1b59b48c2607d","data\\7\\Англійська мова\\14.11. 7-Б. Тема. Holidays in the countryside. Відпочинок і праця за містом.docx":"ceb51dc51d2eac3f6847ce9f44ac837dc1c8cdcc","data\\7\\Англійська мова\\15.11. 7-Б. Тема. Holiday Experiences. Мій досвід подорожування.docx":"5aaceaacb0152f5469f094765b10ef602c80ae12","data\\7\\Англійська мова\\18.11. Тема. Holiday experiences. Мій досвід подорожування.docx":"bcd8b724fd50a8d88607ccf6cb119818e5c077bb","data\\7\\Англійська мова\\20.11. Тема. Travelling around Ukraine. Мандруємо Україною.docx":"95998b7ac58aad4ecc6d5045fa0df86d4763f420","data\\7\\Англійська мова\\21.11. Тема. Travelling around Ukraine. Мандруємо Україною.docx":"66cbafbf9e7aaca8d46b744bc09752f81cf8b06b","data\\7\\Англійська мова\\22.11. 7-А. Тема. Let`s go camping.docx":"e8ec90494c2688a5dba4697b0f40bf57db74e0e5","data\\7\\Англійська мова\\25.11. 7-А. Тема. Let`s go camping. Відпочинок на природі.docx":"b15fcbde93ecff5da36c15d79a8d481070a7c130","data\\7\\Англійська мова\\25.11. 7-Б. Тема. Let`s go camping. Відпочинок на природі.docx":"7c17b1da3579f0a0e5d80fb15ce2eb6b353dcf74","data\\7\\Англійська мова\\27.11. 7-А. Тема. Round Up 3. Повторення та закріплення вивченого лексичного та граматичного матеріалу.docx":"8cec6ff6027d40f2d46065c08c3085b95ee9ba3d","data\\7\\Англійська мова\\27.11. 7-Б. Тема. Let`s go camping. Відпочинок на природі.docx":"a83631c057325327be1b5e84172bca4c2fd4115d","data\\7\\Англійська мова\\28.11. 7-А. Тема. Діагностувальна робота за модулем Family Holidays.docx":"7abcbd8d8635bf2c866377ed298e972b93616778","data\\7\\Англійська мова\\28.11. 7-Б. Тема. Round Up 3. Повторення та закріплення вивченого лексичного та граматичного матеріалу.docx":"a903bbdfbd148118ce8a6544e3429442bbff4c57","data\\7\\Англійська мова\\29.11. 7-Б. Тема. Діагностувальна робота за модулем Family Holidays.docx":"f647793097022f2305fb91229efe5ef9c55638fb","data\\7\\Зарубіжна література\\14.11. Тема. Джон Бойн «Хлопчик у смугастій піжамі». Трагічний фінал як відображення злочинів фашизму.docx":"550b843150d3143a64f28a9b5a45fb7b418033b0","data\\7\\Історія України\\13.11. 7-А. Тема. Утворення держави Русь – Україна.docx":"40b97a8a21c9c0688368473dc12852cc558b86ec","data\\7\\Історія України\\14.11. 7-Б. Тема. Правління князя Ігора, княгині Ольги, князя Святослава.docx":"e07d376356e72d7ebbe378b2b18b1c8df6e5c33f","data\\7\\Історія України\\15.11. 7-А. Тема. Правління князя Ігора, княгині Ольги, князя Святослава.docx":"938861fa130bb230bf49b56c5bcb260564ff1bae","data\\7\\Історія України\\18.11. Тема. Практичне заняття. Повість минулих літ - найдавніший літопис українського народу.docx":"f0a99dc25e8c5016bdeea6427583ccb459dc78fd","data\\7\\Фізична культура\\08.11. Тема. БЖД. ЗРВ. Рухливі ігри. Футбол. Алтимат.docx":"23f684441a6db526c4a3c19f997f60966964e95d","data\\8\\Англійська мова\\26.11. Тема. Розвиток граматичних навичок.docx":"294516754dce137763c3858ed144e0ecd75638f4","data\\8\\Зарубіжна література\\20.11. Тема. Публій Овідій Назон (43 р. до н. е. – бл. 18 р. н. е. ). «Сумні елегії» («Життя поета» (IV, 10)). Життя та творчість поета. Міфологічний і філософський зміст поеми «Метаморфози» (огляд).docx":"e6946c5fc2cbab4f98c8484c447a509147109c46","data\\8\\Історія України\\15.11. 8-Б. Тема. Православна церква в 16 ст. Православні братства.docx":"43a6aefac61337b18ab4a351d9b267374f28fbf9","data\\8\\Історія України\\22.11. 8-А. Тема. Практичне заняття. Повсякденне життя основних верств українського суспільства.docx":"4064f0883423df8b7328dac6cbc310f7719fd954","data\\8\\Історія України\\26.11. 8-Б. Тема. Практичне заняття. Повсякденне життя основних верств українського суспільства.docx":"10bf5c30072a1aed1f08abad57178594bd203a10","data\\8\\Історія України\\29.11. Тема. Походження українського козацтва. Д. Вишневецький. Перші січі.docx":"b300e3625b6be13d8737b66444413ff32f470011","data\\8\\Українська література\\13.11. Тема. Ідея вільної творчості, вільнолюбства людини. «Давня казка».pptx":"fc98bfc05af142fd11eb49e542399b894bd5b72c","data\\8\\Українська мова\\18.11. Тема. Контрольна робота. Синтаксис. Пунктуація. Просте речення. Двоскладне речення (тестування).docx":"90f534130579b3476e4732fe70565967deeb2778","data\\8\\Фізика\\19.11. 8-А. Тема. Розв’язування задач.docx":"60b8cc007a3aa6e6231ca9df58b59fa40af1427c","data\\8\\Фізика\\20.11. 8-Б. Тема. Розв’язування задач.docx":"60b8cc007a3aa6e6231ca9df58b59fa40af1427c","data\\9\\Англійська мова\\07.11. 9-Б. Тема. Телевізійні новини.docx":"67ab49a380202f290ee0dde8418a11beffd529b6","data\\9\\Англійська мова\\12.11. Тема. Спілкування у мережі Інтернет.docx":"6170b150da4c9f6cfe4d474b5f121ba1da2a2705","data\\9\\Англійська мова\\13.11. 9-А. Тема. Сторінками телепрограм.docx":"2e795a75e1b355e4d9937d904337aa19b03da5cc","data\\9\\Англійська мова\\14.11. 9-А. Тема. Моя улюблена телепередача.docx":"03dc90bdb39497b5e60cd59b577e9f4499acdf30","data\\9\\Англійська мова\\14.11. 9-Б. Тема. Сторінками телепрограм.docx":"0bbe41a70dd9cfc8fec932ff8fe8912ba20f8029","data\\9\\Англійська мова\\15.11. 9-Б. Тема. Моя улюблена телепередача.docx":"99b261d37e106d694708b44072eee7eea3bc3428","data\\9\\Англійська мова\\19.11. Тема. Роль ЗМІ в нашому житті.docx":"00e2066221d4f0e9d95d44cc3bb60d7ae60c86d8","data\\9\\Англійська мова\\20.11. 9-А. Тема. Підсумковий урок з теми Засоби масової інформації.docx":"c5713e7fce10b7f73ad2ef239ed894d74a73a36e","data\\9\\Англійська мова\\21.11. 9-А. Тема. Навички роботи.docx":"6e94684c3328cb0ada44dffdef66d139efdc37d2","data\\9\\Англійська мова\\21.11. 9-Б. Тема. Підсумковий урок з теми Засоби масової інформації.docx":"b24716e2095ed7a3a5089554e712e4dd69c32b37","data\\9\\Англійська мова\\22.11. 9-Б. Тема. Навички роботи.docx":"3bbe43b6a1b6886edd38bf504a5843809d610d6f","data\\9\\Англійська мова\\26.11. Тема. Робота і професії.docx":"da7b273080f342e59a8b2ff440e1a50fbdc92258","data\\9\\Англійська мова\\27.11. 9-А. Тема. Незвичні професії.docx":"fe2436594c15d36ef4fa439a22a3a89d5ab7873d","data\\9\\Англійська мова\\28.11. 9-А. Тема. Активні підлітки.docx":"a96e2d37592d03495e91c446efd3c5fed85bf968","data\\9\\Англійська мова\\28.11. 9-Б. Тема. Незвичні професії.docx":"1ba85ffec082fd8c0f4d84f294568c178f7328a3","data\\9\\Англійська мова\\29.11. 9-Б. Тема. Активні підлітки.docx":"79ffb7f288654f3e25c7b56a3d0300e604fae354","data\\9\\Зарубіжна література\\22.11. Тема. Джейн Остін «Гордість і упередження». Роман чуттєвості як прояв «жіночої літератури» кінця XVIII – XIX ст.docx":"de495c3b28c375798e94b1d2a00919fa16269194","data\\9\\Історія України\\21.11. 9-А. Тема. Масонство і декабристи в Україні. Соціальні протести.docx":"fef927355a537d2a85dea88371aa63a280faab52","data\\9\\Історія України\\25.11. 9-Б. Тема. Масонство і декабристи в Україні. Соціальні протести.docx":"095ca928075fff1615766c6f293af36c8f7051ca","data\\9\\Основи здоров'я\\07.11. 9-А. Тема. Моніторинг здоров’я.docx":"39645ed3617c0437ad4c716ea1ed378983fa0ac0","data\\9\\Основи здоров'я\\20.11. 9-Б. Тема. Самореалізація особистості.pptx":"82a0a63a504f22f41fc5b46780cf3e124d3b2a81","data\\9\\Основи здоров'я\\21.11. 9-А. Тема. Самореалізація особистості.pptx":"bdf5899b4d9482f7189300c73ace4a349b4549e6","data\\9\\Правознавство\\15.11. Тема. Узагальнення. Тематичне оцінювання за темою Основи теорії держави і права.docx":"e61fabb5b8c75281002b40f17010b5b7059277c5","data\\9\\Правознавство\\22.11. Тема. Конституція України.docx":"2b3797ca92125c460091bad16979aa8ababdc48c","data\\9\\Правознавство\\29.11. Тема. Громадянство України.docx":"33a04d084f4a3d34b03224c5a8018a6c94885018","data\\9\\Українська література\\14.11. 9-А. Тема. Контрольна робота. «Слово о полку Ігоревім», творчість Г. Сковороди (тестування).docx":"0e756fb8f104b8f96db32dd4378ea19814f76c2d","data\\9\\Українська мова\\13.11. 9-А. Тема. Уроки мовленнєвого розвитку. Контрольний докладний письмовий переказ тексту публіцистичного стилю із творчим завданням.pptx":"6e48014a135286a2fe70635ccfede77a33bbb772","data\\9\\Українська мова\\18.11. 9-Б. Тема. Уроки мовленнєвого розвитку. Контрольний докладний письмовий переказ тексту публіцистичного стилю із творчим завданням.pptx":"6e48014a135286a2fe70635ccfede77a33bbb772","data\\9\\Українська мова\\19.11. 9-А. Тема. Уроки мовленнєвого розвитку. Контрольний докладний письмовий переказ тексту публіцистичного стилю із творчим завданням.pptx":"6e48014a135286a2fe70635ccfede77a33bbb772","data\\1-Б\\Фізична культура\\03.12. Тема. Шикування в шеренгу. Організовуючі та стройові вправи. Різновиди ходьби та бігу.docx":"4ce481e9959685a60589929c69be6342ff0d512f","data\\1-Б\\Фізична культура\\04.12. Тема. Організовуючі та стройові вправи. Комплекс ЗРВ з гімнастичною палицею.docx":"5f655534847190d06b92479bcb76f502451c45a7","data\\1-Б\\Фізична культура\\05.12. Тема. Шикування в шеренгу. Організовуючі та стройові вправи. Різновиди ходьби та бігу.docx":"968a63c424ed96518fb214284eb117de2c1bc9b1","data\\1-Б\\Фізична культура\\10.12. Тема. Шикування в шеренгу. Організовуючі та стройові вправи. Прийняття положення широка стійка і повернення в основну стійку. Різновиди ходьби та бігу зі зміною напрямку руху.docx":"cbd539da10b4e2a4b79d8caa526f3351549f5be7","data\\1-Б\\Фізична культура\\11.12. Тема. Шикування в шеренгу. Організовуючі та стройові вправи. Прийняття положення широка стійка і повернення в основну стійку. Різновиди ходьби та бігу зі зміною напрямку руху.docx":"4f3f4a3e96cb31c5099ca11b37867503694bae94","data\\1-Б\\Фізична культура\\12.12. Тема. Шикування в шеренгу. Організовуючі та стройові вправи. Різновиди ходьби та бігу.docx":"9c59017757ca37d6aa012aa42791eafda2aa5454","data\\1-Б\\Фізична культура\\17.12. Тема. Шикування в шеренгу. Організовуючі та стройові вправи. Різновиди ходьби та бігу.docx":"4cb735decc0152d349edc6033bee7c74e6af4bab","data\\1-Б\\Фізична культура\\18.12. Тема. Шикування в шеренгу. Організовуючі та стройові вправи. Правила безпеки під час виконання гімнастичних вправ.docx":"d4d20a4fee63e7c11e5c80531dfa243fc9cd8f8f","data\\1-Б\\Фізична культура\\19.12. Тема. Шикування в шеренгу. Шикування у коло тримаючись за руки. Різновиди ходьби.docx":"da2ac6312b25c1004cd0da715b85587a67ff0178","data\\1-Б\\Фізична культура\\24.12. Тема. Шикування в шеренгу. Організуючі та стройові вправи. Шикування у коло.docx":"5b81d23b1bbcb3fc1dbb90ca37a73263a2150bfc","data\\1-Б\\Фізична культура\\25.12. Тема. Шикування в шеренгу. Організуючі та стройові вправи. Шикування у коло.docx":"e9c2c1cae60329fcfe8654fb958bee025ed37513","data\\1-Б\\Дизайн і технології\\27.12. Тема. Підсумок за семестр.docx":"6d5bb11227c8d93a9882bc7e43db75f185ad78f1","data\\1-А\\Фізична культура\\03.12. Тема. Шикування в шеренгу. Організовуючі вправи. Перекати в положенні лежачи. Рухливі ігри Горобці і ворони. Виклик номерів.docx":"5d53481feff24148dad1e2cc4936e88acc8444fd","data\\2-Б\\Фізична культура\\03.12. Тема. О. В. ТМЗ. Загально-розвивальні вправи з обручем. ЗФП. Ходьба на підвищеній опорі з різними положеннями рук, чергуючи з присіданнями, нахилами. «Човниковий» біг 4 х 9 м.docx":"0ce8d1ba8acf0a5b21cf1f67119cb6c6c88823f4","data\\3-А\\Англійська мова\\03.12. Тема. Мій проект.docx":"08c4af9b27e39b540e18451aff4044457e2dbf17","data\\3-Б\\Англійська мова\\03.12. Тема. Мій проект.docx":"08c4af9b27e39b540e18451aff4044457e2dbf17","data\\5\\Англійська мова\\03.12. Тема. Аналіз ТДР №3.docx":"a502c6d3d87226b7db11515102af377bbc0e43e2","data\\9\\Англійська мова\\03.12. Тема. Граматика. Relative pronouns.docx":"d389f6ea9e2f7f627321fe6427738755086dc9d2","data\\5\\Зарубіжна література\\03.12. Тема. Роальд Дал «Чарлі і шоколадна фабрика». Шлях хлопчика Чарлі до своєї мети. Доброта, щирість і наполегливість головного героя.docx":"d57c26590608879c56199c8f78f5c8ed539afab3","data\\6\\Зарубіжна література\\03.12. Тема. Астрід Анна Емілія Ліндґрен. «Міо, мій Міо». Доля хлопчика Буссе та його мрії, що допомагають здолати життєві негаразди й самотність.docx":"7701cb4fcc5ac14281e8be72f0bc264cfcb9f7e2","data\\2-А\\Музичне мистецтво\\03.12. Тема. Зимові свята.docx":"d5d0d3754e133b4cce22ca03271daea9a03d1ba4","data\\2-Б\\Музичне мистецтво\\03.12. Тема. Зимові свята.docx":"0f700602aaca3172da1507ccceac9fc4b7b514d2","data\\7\\Фізика\\03.12. Тема. Узагальнення та систематизація знань.docx":"f9d9fcef9b96c46f6f1cd546fc6ec069390fc850","data\\8\\Фізика\\03.12. 8-А. Тема. Деякі види теплових двигунів.docx":"d95dd06bd79221223236082c827c771014a65bad","data\\9\\Фізика\\03.12. 9-Б. Тема. Захист учнівських проектів.docx":"049af2523aa7bc1410f7981c3707aacc168034ff","data\\4-Б\\Фізична культура\\04.12. Тема. Організаційні вправи, загальнорозвивальні вправи. Різновиди ходьби. Різновиди бігу. Танцювальні кроки кроки з притупуванням. Рухлива гра «Дискотека».docx":"c291e04632a257441c0f8b496cc7495157fd9dd6","data\\4-Б\\Фізична культура\\05.12. Тема. Організаційні вправи, загальнорозвивальні вправи. Різновиди ходьби. Різновиди бігу. Танцювальні кроки кроки з притупуванням, ''вірьовочка''. Рухлива гра «Дискотека».docx":"d7d5f3a27a16c42cb0bfe329ba579d4d7fe59ab1","data\\2-Б\\Фізична культура\\04.12. Тема. О. В. ТМЗ. Загально-розвивальні вправи з обручем. ЗФП. Ходьба на підвищеній опорі з різними положеннями рук, чергуючи з присіданнями, нахилами. «Човниковий» біг 4 х 9 м.docx":"e5ee1eec11055ff1124b5394deba57eaa7ebacd0","data\\6\\Історія\\04.12. 6-А. Тема. Практичне заняття. Захист проєктів з теми Цивілізації Стародавнього Сходу.docx":"96c56404b427e56c47367164a6212c0d88c8b0a3","data\\8\\Фізична культура\\04.12. Тема. стретчінг. Пов. акроб. впр стійка на голові, стійка на руках. Роз. гнучкість.docx":"a62469c6421c6c6c11f9a0e9cc62c466d52d89f7","data\\9\\Фізична культура\\04.12. Тема. Вчити різновиди гімнастики—стретчінг. Повторити акробатичні вправи стійка на голові, стійка на руках. Розвивати фізичні якості гнучкість.docx":"69bc8d1894a9d983f7e24a898c2f441c776491d8","data\\8\\Зарубіжна література\\04.12. Тема. Особливості розвитку китайської лірики епохи Тан. Лі Бо (701—762). «Сосна біля південної галереї», «Печаль на яшмовому ґанку». Основні теми і мотиви лірики митця. Своєрідність пейзажів Лі Бо, втілення в.docx":"6b8d08af5c4090447ff5743378e1a6410c152906","data\\8\\Фізика\\04.12. 8-Б. Тема. Деякі види теплових двигунів.docx":"d95dd06bd79221223236082c827c771014a65bad","data\\9\\Фізика\\04.12. 9-А. Тема. Виникнення та поширення механічних хвиль.docx":"75538c232232004c7a63505df46c73fec5783753","data\\1-Б\\Англійська мова\\04.12. Тема. Це моя родина.docx":"aec8f67324fa6b8aff2f80c4718cd56962bf7ba8","data\\3-А\\Англійська мова\\04.12. Тема. Урок повторення.docx":"e55658aa77bfb3a5a2858b2192f2c166655707e4","data\\3-Б\\Англійська мова\\04.12. Тема. Урок повторення.docx":"e55658aa77bfb3a5a2858b2192f2c166655707e4","data\\7\\Англійська мова\\04.12. Тема. Culture Page for Ukraine 1. Визначні місця Києва.docx":"5f073ffe8a22d2d1c4b68089236d6cddf88a9472","data\\9\\Англійська мова\\04.12. Тема. Важливі професії.docx":"a726aae78434810f55934c1899ce6183b9e0db4b","data\\5\\Історія\\05.12. Тема. Історія України в пам’ятках і пам’ятниках.docx":"b157a560e75ad723ebc905d1633084595611adb5","data\\6\\Англійська мова\\05.12. 6-A. Тема. Діагностувальна робота з аудіювання за темою “Meals in Britain”.docx":"7bdca7bde9a1b66832c57344b078f88dfd1bfbb4","data\\6\\Зарубіжна література\\05.12. Тема. Астрід Анна Емілія Ліндґрен. «Міо, мій Міо». Чарівний світ і казкові образи твору.docx":"5a01924a802b5e91c22a713122beeff8dec1ff79","data\\6\\Історія\\05.12. 6-Б. Тема. Практичне заняття. Захист проєктів з теми Цивілізації Стародавнього Сходу.docx":"575b398328a278c6d0fade2ac05ed18105d6adde","data\\6\\Історія\\05.12. Тема. Практичне заняття. Захист проєктів з теми Правителі Стародавнього Сходу.docx":"63aac13b005e972b89ed24b54826fb82de847753","data\\7\\Зарубіжна література\\05.12. Тема. Новела О. Генрі «Останній листок» – гімн людині, котра здатна на самопожертву заради ближнього.docx":"3ca27d5c833261d19033a40fa1c0563a5c6ecc6c","data\\8\\Англійська мова\\05.12. 8-A. Тема. - Контроль говоріння.docx":"3df155378d6741798f66fc0fafe353bb2f55fe30","data\\8\\Фізична культура\\05.12. Тема. Різн. гімн. – пр. прикл. Пов. акроб. впр. Розв. силу. Вч. прав. гри у футзал (повторити історію гри).docx":"7ed8568e076e497fc9eb983b187378968a4cb10a","data\\9\\Історія України\\05.12. 9-А. Тема. Практичне заняття. Альманах «Русалка Дністровая».docx":"3e58c60f14c4c91f66a3f4bb3ca0640897223de6","data\\9\\Фізична культура\\05.12. Тема. Вчити різновиди гімнастики – професійно -- прикладна Повторити акробатичні вправи. Розвивати фізичні якості сила. Вчити правила гри у футзал (повторити історію гри).docx":"04e857c6858f1d34ae0aafaeccf66c9800463903","data\\2-А\\Інформатика\\05.12. 2 група. Тема. Приватна та публічна інформація.docx":"131859a8cf21618b8687c0e38ae4286911e8e7a8","data\\2-Б\\Інформатика\\05.12. 2 група. Тема. Приватна та публічна інформація.docx":"131859a8cf21618b8687c0e38ae4286911e8e7a8","data\\5\\Фізична культура\\05.12. Тема. БЖД. ЗРВ. «Баскетбол», «Корфбол», «Баскетбол 3х3».docx":"853f9ac2a124d84bcd88e50c8aa49cc571c7d071","data\\6\\Фізична культура\\06.12. Тема. БЖД. ЗРВ. Гімнастика. Гандбол. Волейбол.docx":"18d1e6167cfc8732e6073798cca2b6a6fde252f6","data\\7\\Фізична культура\\05.12. Тема. БЖД. ЗРВ. Рухливі ігри. Футбол. Алтимат.docx":"d8dbc83f24377ba42a6b34ce95251ac7f3c19169","data\\7\\Фізична культура\\06.12. Тема. БЖД. ЗРВ. Рухливі ігри. Футбол. Алтимат.docx":"0609c84fa995e49d07566e81386f128602f5c83e","data\\9\\Фізика\\05.12. 9-Б. Тема. Виникнення та поширення механічних хвиль.docx":"75538c232232004c7a63505df46c73fec5783753","data\\5\\Англійська мова\\05.12. Тема. It`s time to celebrate. Що таке свято.docx":"d9d659dc158d04b248a066c2c12e65536d586dfe","data\\7\\Англійська мова\\05.12. Тема. Song 2 New Experiences.docx":"a1fb17b82a43a1c938f41b1d129fa28d6609c8d2","data\\9\\Англійська мова\\05.12. 9-А. Тема. Співбесіда.docx":"4e06472f2588f64b1b5d1077d69c7c343e5ecc38","data\\9\\Англійська мова\\05.12. 9-Б. Тема. Важливі професії.docx":"b9cfe33fbf74a8c5b32a69e56d0d57c7082c114b","data\\1-А\\Англійська мова\\06.12. Тема. Це моя родина.docx":"b50a8c0c1b66d748785d9a2ade42abcb5e71d027","data\\1-Б\\Англійська мова\\06.12. Тема. Це моя родина.docx":"b50a8c0c1b66d748785d9a2ade42abcb5e71d027","data\\3-А\\Англійська мова\\06.12. Тема. Діагностична робота.docx":"e4b5154ccfa88baea29b545234258cbcff095e87","data\\3-Б\\Англійська мова\\06.12. Тема. Діагностична робота.docx":"e4b5154ccfa88baea29b545234258cbcff095e87","data\\5\\Англійська мова\\06.12. 5-А. Тема. Національні свята в різних країнах.docx":"ce77049c454ca37625808fec1b4ab2f0e46c0b83","data\\7\\Англійська мова\\06.12. 7-А. Тема. What`s on Улюблені телепрограми.docx":"90b2f1222d938358c74efb7d9e7e7b60dafd06e0","data\\9\\Англійська мова\\06.12. 9-Б. Тема. Співбесіда.docx":"16e5a26f4a0116153b18ce8a701f14c2ef9b4545","data\\2-Б\\Фізична культура\\06.12. Тема. О. В. ТМЗ. Загально-розвивальні вправи з обручем. ЗФП. Ходьба на підвищеній опорі з різними положеннями рук, чергуючи з присіданнями, нахилами. «Човниковий» біг 4 х 9 м.docx":"5e8b5570cfad8954c1303b4c1fc169e085114c6d","data\\6\\Англійська мова\\06.12. 6-А. Тема. Діагностувальна робота з говоріння.docx":"10fbbb8025c7565c21f87f4bc66e30d62d82d864","data\\6\\Англійська мова\\06.12. 6-Б. Тема. Діагностувальна робота з аудіювання за темою “Meals in Britain”.docx":"dd0455519037c4b4a76204ef953fdc76c9d3f5bd","data\\7\\Історія України\\06.12. 7-Б. Тема. Практичне заняття Руська правда.docx":"ba8e953ad6ebe536cd3c8dee838c944abcb2c1b8","data\\8\\Англійська мова\\06.12. 8-Б. Тема. Контроль говоріння.docx":"de02f9d8448ad81c7dfdd99a2f233e829ac0f804","data\\8\\Історія України\\06.12. 8-А. Тема. Козацько-селянські повстання. Ординація Війська Запорозького.docx":"706e7ef49e7ed64e91ea7004665b3953b0b035ff","data\\8\\Історія України\\06.12. Тема. Морські походи козаків. П. Конашевич-Сагайдачний.docx":"b38cd558cc1102f6f0a34fd68d87ee2e458ffce7","data\\9\\Правознавство\\06.12. Тема. Конституційні права і обов'язки людини і громадянина.docx":"f27644086d6bc3c3ad34e1fa090352d2ccf7caa6","data\\5\\Фізична культура\\09.12. Тема. БЖД. ЗРВ. «Баскетбол», «Корфбол», «Баскетбол 3х3».docx":"4bdff23c5394e4cdac71168570972ca21c230608","data\\5\\Фізична культура\\10.12. Тема. БЖД. ЗРВ. «Баскетбол», «Корфбол», «Баскетбол 3х3».docx":"3708e1bf76e44e1a1ae31e887a9c36c172a631ed","data\\6\\Історія\\10.12. Тема. Узагальнення з розділу Цивілізації Стародавнього Сходу.docx":"468577c2bc58123aa9d401992831eb837978523b","data\\6\\Фізична культура\\09.12. Тема. БЖД. ЗРВ. Гімнастика. Гандбол. Волейбол.docx":"c8091f0e88e96ed2cbc72016fbe254445e5fbc2d","data\\6\\Фізична культура\\10.12. Тема. БЖД. ЗРВ. Гімнастика. Гандбол. Волейбол.docx":"650094407bf2651c71203367e13c1d68cb394a02","data\\7\\Історія України\\09.12. 7-А. Тема. Практичне заняття Руська правда.docx":"1276b6d0718a22aabc371e60f8d1eebc0bc9f184","data\\7\\Фізична культура\\09.12. Тема. БЖД. ЗРВ. Рухливі ігри. Футбол. Алтимат.docx":"ac5af5777c6bbae3f372dcf7da8e5f655a7874ba","data\\8\\Історія України\\10.12. 8-Б. Тема. Козацько-селянські повстання. Ординація Війська Запорозького.docx":"04124bc3805e8df6833d55e090242feac9bb55fa","data\\8\\Фізична культура\\09.12. Тема. Вч. різнов. гімн. –спортивно--прикладна ; Повт. комб. впр. на перекл. (хл. ) та різнов. брус. (дів. ). Розв. фіз. яксила. Повт. тех. вик. опор. стр. та лазіння по канату. КП №1 з гімн. Футзал(правила гри).docx":"ad12404b9c0a665ee839f0a5c51880c3f949da5e","data\\9\\Історія України\\09.12. 9-А. Тема. Узагальнення. Тематичне оцінювання за темою Українські землі у складі Австрійської імперії в кін. XVIII на поч. XIX.docx":"9e119a4dc99f5d03c04c95ce423f3d8a71e29323","data\\9\\Історія України\\09.12. 9-Б. Тема. Практичне заняття. Альманах «Русалка Дністровая».docx":"3e58c60f14c4c91f66a3f4bb3ca0640897223de6","data\\9\\Фізична культура\\09.12. Тема. Вч. різнов. гімн. –спортивно--прикладна ; Повт. комб. впр. на перекл. (хл. ) та різнов. брус. (дів. ). Розв. фіз. яксила. Повт. тех. вик. опор. стр. та лазіння по канату. КП №1 з гімн. Футзал(правила гри).docx":"ad12404b9c0a665ee839f0a5c51880c3f949da5e","data\\6\\Англійська мова\\09.12. 6-А. Тема. Діагностувальна робота з читання.docx":"53f8ce1821ef6710f3f5123b7dc9046f3d0ee4e3","data\\6\\Англійська мова\\09.12. 6-Б. Тема. Діагностувальна робота з говоріння.docx":"26d4f6fa22314255da6ca7e451757c89d81d9ca1","data\\8\\Зарубіжна література\\09.12. Тема. Ду Фу (712—770). «Пісня про хліб і шовк», «Подорожуючи, вночі описую почуття». Зв'язок поезії Ду Фу з історичною реальністю. Образ ліричного героя, його сприйняття життя і природи, почут.docx":"1f19134e853f1477af4643644b1af16535a2b7fb","data\\9\\Зарубіжна література\\09.12. Тема. Джейн Остін «Гордість і упередження». Перегляд художнього фільму.docx":"2496941de7f6477231a972735d9dc78042bba42d","data\\7\\Музичне мистецтво\\09.12. 7-А. Тема. Мюзикл.docx":"238a49418963c05b64d10598eb8660ed5d2bfeb0","data\\7\\Музичне мистецтво\\09.12. 7-Б. Тема. Мюзикл.docx":"f3a12df941b4bd79647e6d912914ac2fa8c33c1f","data\\8\\Фізика\\09.12. Тема. Теплоенергетика.docx":"47840e82ad83107b5fb7d31c51f63a171c177bb1","data\\8\\Фізика\\10.12. 8-А. Тема. Підготовка до контрольної роботи.docx":"4d1b1560cd7126d36374fc178f950d9b2926a302","data\\9\\Фізика\\09.12. 9-А. Тема. Захист учнівських проектів.docx":"049af2523aa7bc1410f7981c3707aacc168034ff","data\\2-А\\Фізична культура\\10.12. Тема. ТМЗ. Загально-розвивальні вправи з обручами. Комплекс фізкультурної паузи. ЗФП. Стрибки у глибину з висоти до 80 см з м’яким приземленням. Рухливі ігри та естафети.docx":"2270608fbcbd39f489e240d0c48d747c819cef32","data\\2-А\\Фізична культура\\11.12. Тема. О. В. ТМЗ Формування ключової компетентності – «Ініціативність і підприємливість». Загально-розвивальні вправи з обручами. Комплекс фізкультурної паузи. ЗФП. Стрибки у глибину з в.docx":"df500b40f920d502e6c20c3013fad6cb0a93385f","data\\2-А\\Фізична культура\\13.12. Тема. ТМЗ. Загально-розвивальні вправи з обручами. Комплекс фізкультурної паузи. ЗФП. Стрибки у глибину з висоти до 80 см з м’яким приземленням. Рухливі ігри та естафети.docx":"1a7ad9cc2727de83517ffdf24a4aef88b8839a02","data\\6\\Пізнаємо природу\\13.12. Тема. Тема Контроль знань. Діагностувальна робота за І семестр.docx":"18fd1dcf25f33ad5d6b90cfd4ceaeec1192fa3ee","data\\4-А\\Фізична культура\\09.12. Тема. Організаційні вправи, загальнорозвивальні вправи. Різновиди ходьби. Різновиди бігу. Танцювальні кроки кроки з притупуванням. Рухлива гра «Білі ведмеді».docx":"e81f2838d681a0d13f12a587b4c8d5ef1db6dfc6","data\\4-А\\Фізична культура\\11.12 Тема. Організаційні вправи, загально-розвивальні вправи. Різновиди ходьби. Різновиди бігу. Танцювальні кроки найпростіші комбінації з елементів українського танцю. Рухлива гра «Ди.docx":"cdb5491883969f898f8c6cb955e532bd009a23f5","data\\4-А\\Фізична культура\\13.11. Тема. Організаційні вправи, загально-розвивальні вправи. Різновиди ходьби. Різновиди бігу. Танцювальні кроки найпростіші комбінації з елементів українського танцю. Рухлива гр.docx":"759499686542411051b559648817c26f0ee8c052","data\\9\\Українська мова\\09.12. 9-Б. Тема. Контрольна робота. Складне речення.docx":"de9eb4b81c78b84e8ff0b0ab5d3da118e3dbf27a","data\\3-А\\Англійська мова\\10.12. Тема. Свята в нашій країні.docx":"13392d039cf589c79cf8a6304b0caebd40c56026","data\\3-Б\\Англійська мова\\10.12. Тема. Свята в нашій країні.docx":"13392d039cf589c79cf8a6304b0caebd40c56026","data\\5\\Англійська мова\\10.12. 5-А. Тема. Вечірка на минулих вихідних.docx":"9ab0a050a706ae3052432375118138077c998154","data\\5\\Англійська мова\\10.12. 5-Б. Тема. Хелоувін. Різдво.docx":"0bef1587111c702efaf3c15136a17bb37e3be3de","data\\6\\Англійська мова\\10.12. 6-А. Тема. Діагностувальна робота з письма.docx":"120c63f6bfe8ddc2b055d29cb614c9171fa0e623","data\\6\\Англійська мова\\10.12. 6-Б. Тема. Діагностувальна робота з читання.docx":"052adf320678ff471bd06867ef7550f1d59f49cf","data\\8\\Українська мова\\10.12. Тема. Контрольна робота. Речення.docx":"74244ec6b319e21025970e39de10a810d8b11712","data\\9\\Англійська мова\\10.12. Тема. Найпоширеніші програми.docx":"925894d06848acf5f8f01ead5f4b2bee3378a513","data\\9\\Українська мова\\10.12. 9-А. Тема. Контрольна робота. Складне речення.docx":"004d75dbbe592d753ba58a6bfb9d3320185cbe32","data\\9\\Українська мова\\10.12. 9-Б. Тема. Складнопідрядні речення з підрядними місця й часу.pptx":"420753c52b8ab969d78d4e93b9d2c053edfa7755","data\\1-А\\Фізична культура\\10.12. Тема. Шикування в шеренгу. Організовуючі та стройові вправи. Різновиди ходьби та бігу зі зміною темпу руху. Комплекс ЗРВ з прапорцями.docx":"b29b843e91427299e08975371dcbce98e5b29f0b","data\\2-Б\\Фізична культура\\10.12. Тема. О. В. ТМЗ. Загально-розвивальні вправи з обручами. Комплекс фізкультурної паузи. ЗФП. Стрибки у глибину з висоти до 80 см з м’яким приземленням. Рухливі ігри та естафети.docx":"d66b85e7072c7b66f27a8decf2ead704fa454e48","data\\5\\Зарубіжна література\\10.12. Тема. Роальд Дал «Чарлі і шоколадна фабрика». Образи дітей і дорослих у повісті-казці. Утвердження співчуття, милосердя, взаємодопомоги, відповідальності, морального вибору.docx":"5f2a61d5e0c50500489a0defa45dc2395764e94b","data\\7\\Зарубіжна література\\10.12. 7-Б. Тема. Образи дівчат, їхня динаміка (Сью, Джонсі).docx":"c02b706953bd5984499796110cb61f28c8e32f31","data\\6\\Українська мова\\10.12. 6-Б. 1 група. Тема. Діагностична робота Диктант.doc":"6162e8158f17a286eb015480bc32a43639f9939f","data\\4-Б\\Фізична культура\\10.12. Тема. Організаційні вправи, загальнорозвивальні вправи. Різновиди ходьби. Різновиди бігу. Танцювальні кроки кроки з притупуванням. Рухлива гра «Білі ведмеді».docx":"4ec5a5006de88a4caf0f9bef800de86c8dc5469f","data\\1-Б\\Англійська мова\\11.12. Тема. Це моя бабуся, це мій дідусь.docx":"fb1e3f415f3e3f72a5847017cd3614f08b0955ea","data\\3-А\\Англійська мова\\11.12. Тема. Традиції святкування Різдва у Великій Британії.docx":"521979bf4c3f8ace68ebb1def4577e57b284b916","data\\3-Б\\Англійська мова\\11.12. Тема. Традиції святкування Різдва у Великій Британії.docx":"521979bf4c3f8ace68ebb1def4577e57b284b916","data\\7\\Англійська мова\\11.12. 7-А. Тема. End – of-school play. Шкільна вистава.docx":"a904b3310f241ffca5cf3e6d646b20eb2e259f27","data\\7\\Англійська мова\\11.12. 7-Б. Тема. What`s on Улюблені телепрограми.docx":"cb80d8b211260b2fb0b9922e7b0a5adf4f9aad51","data\\9\\Українська мова\\11.12. 9-А. Тема. Складнопідрядні речення з підрядними місця й часу.pptx":"420753c52b8ab969d78d4e93b9d2c053edfa7755","data\\2-Б\\Фізична культура\\11.12. Тема. О. В. ТМЗ. Загально-розвивальні вправи з обручами. Комплекс фізкультурної паузи. ЗФП. Стрибки у глибину з висоти до 80 см з м’яким приземленням. Рухливі ігри та естафети.docx":"d66b85e7072c7b66f27a8decf2ead704fa454e48","data\\7\\Зарубіжна література\\11.12. 7-А. Тема. Образи дівчат, їхня динаміка (Сью, Джонсі).docx":"c02b706953bd5984499796110cb61f28c8e32f31","data\\8\\Зарубіжна література\\11.12. Тема. Золота доба персько - таджицької лірики, її характерні особливості, видатні представники. Омар Хайям. Рубаї. Лаконізм і місткість жанру рубаї. Основні теми й мотиви творчості.docx":"c595490648f715d6af7b5b107f4525a6129394e0","data\\8\\Фізична культура\\11.12. Тема. Різнов. гімн. спорт. гімн. Впр. на перекл. (хл. ) та різн. брус. (дів. ); Розв. гнучк. Опор. стр. та лаз. по канату. КП № 2 з гімн. Футзал (пр. гри).docx":"51b1372f7cdacff87ced61b0397f90fdf1a64406","data\\9\\Фізична культура\\11.12. Тема. Вч. різнов. гімна. спорт. гімн. Повт. комб. впр. на перекл. (хл. ) та різн. брус. (дів. ); Розв. фіз. якгнучк. Повт. техн. вик. опор. стр. та лаз. по канату. КП № 2 з гімн. Футзал (правила гри).docx":"526812e01f5de2c006163d8dec53135f5579ff27","data\\1-А\\Фізична культура\\11.12. Тема. Шикування в шеренгу. Організовуючі та стройові вправи. Різновиди ходьби та бігу зі зміною темпу руху. Комплекс ЗРВ з прапорцями.docx":"d0a43df4481f8cb134da4be6306de413e9f2192b","data\\4-Б\\Фізична культура\\11.12. Тема. Організаційні вправи, загально-розвивальні вправи. Різновиди ходьби. Різновиди бігу. Танцювальні кроки найпростіші комбінації з елементів українського танцю.docx":"14f47a1f51c23444759fa19c7f2f64900c461fc6","data\\4-Б\\Фізична культура\\12.12. Тема. Організаційні вправи, загально-розвивальні вправи. Різновиди ходьби. Різновиди бігу. Танцювальні кроки найпростіші комбінації з елементів українського танцю.docx":"7457de0041cb94f0dd6af0cb1c187c0571dd3d52","data\\5\\Пізнаємо природу\\11.12. 5-Б. Тема. Узагальнення і контроль знань. Діагностувальна робота за І семестр.docx":"d3ca40eba74271088ea173740acaa74c2aa7c762","data\\6\\Історія\\11.12. 6-А. Тема. Підсумкова робота за темою Культура духовний світ, повсякденне життя цивілізацій Стародавнього Сходу.docx":"66198a5419ec59113395a994aa78d47cf15d884c","data\\8\\Англійська мова\\11.12. 8-А. Тема. Контроль читання.docx":"bc32eba2c1234aef0225b75da65af30e86f029c5","data\\9\\Історія України\\11.12. 9-А. Тема. Особливості розвитку культури. Освіта та наука.docx":"fd88d1cc894b0107f99f5738f834993610a3d844","data\\9\\Історія України\\11.12. 9-Б. Тема. Узагальнення. Тематичне оцінювання за темою Українські землі у складі Австрійської імперії в кін. XVIII на поч. XIX.docx":"84d53b853b136aa0755cc1a79e708ae1a38f329d","data\\8\\Фізика\\11.12. 8-Б. Тема. Підготовка до контрольної роботи.docx":"4d1b1560cd7126d36374fc178f950d9b2926a302","data\\9\\Фізика\\11.12. Тема. Лабораторна робота № 6.docx":"209d726749357f7b88e24c672c646b492b870945","data\\5\\Англійська мова\\12.12. 5-А. Тема. Новий рік.docx":"c58cdc9de4f942f11ecd7a4aeee130eb645cdd7d","data\\5\\Англійська мова\\12.12. 5-Б. Тема. Вечірка на минулих вихідних.docx":"92f20919e530391b299038624718c58c28fdc4f2","data\\7\\Англійська мова\\12.12. 7-А. Тема. End – of-school play. Шкільна вистава.docx":"3a0a8a8e9a9e0dc4cbdafe554fb59ffcd7b9159b","data\\7\\Англійська мова\\12.12. 7-Б. Тема. End – of-school play. Шкільна вистава.docx":"f4318797d7d2e9ba573ba54811b4a8e59ebedf79","data\\9\\Англійська мова\\12.12. 9-А. Тема. Діагностична робота з теми «Робота та професії».docx":"7cc4b18360deec670ded65c4d3d675301411ad48","data\\6\\Англійська мова\\12.12. 6-Б. Тема. Діагностувальна робота з письма.docx":"82d73787cd8ac4df61899188037fa3f45430e7c4","data\\6\\Історія\\12.12. 6-Б. Тема. Підсумкова робота за темою Культура духовний світ, повсякденне життя цивілізацій Стародавнього Сходу.docx":"870d4884515df4815c650b472447901885c2bff3","data\\6\\Історія\\12.12. Тема. Повторення. Періодизація історії. Що вивчає історія Стародавнього світу.docx":"9eac3ed94dbc3de4da5f25d62f2cb8741061c5e0","data\\8\\Англійська мова\\12.12. 8-Б. Тема. Контроль читання.docx":"73ef259f1e8412c57d492f3e02a78f7f4f8501d4","data\\8\\Фізична культура\\12.12. Тема. Вч. різнов. гімна. худ. гімн. Повт. комб. впр. на перекл. (хл. ) та різн. брус. (дів. ); Розв. фіз. яксила. Повт. техн. вик. опор. стр. та лаз. по канату. КП № 3 з гімн. Футзал (правила гри).docx":"3b2e8f7f223717819441ed6bb075e4f14c846cf1","data\\9\\Історія України\\12.12. 9-Б. Тема. Особливості розвитку культури. Освіта та наука.docx":"005136f3df2358f711852464fbbc927d514986ab","data\\9\\Українська література\\12.12. 9-А. Тема. Контрольна робота. Творчість І. Котляревського та Г. Квітки-Основ яненка (тестування) —.docx":"4b85c42a284115dc0be3abb5129a5fb8365d124a","data\\9\\Українська література\\12.12. 9-Б. Тема. Контрольна робота. Творчість І. Котляревського та Г. Квітки-Основ яненка (тестування).docx":"50ad433ab8f9b04478f275e725d6f4be4414a2e5","data\\9\\Фізична культура\\12.12. Тема. Вч. різнов. гімна. худ. гімн. Повт. комб. впр. на перекл. (хл. ) та різн. брус. (дів. ); Розв. фіз. яксила. Повт. техн. вик. опор. стр. та лаз. по канату. КП № 3 з гімн. Футзал (правила гри).docx":"05c851b6c1fec264e786ac342a1b19b58edc432c","data\\1-А\\Фізична культура\\12.12. Тема. Шикування в шеренгу. Організовуючі та стройові вправи. Різновиди ходьби та бігу зі зміною темпу руху. Комплекс ЗРВ з прапорцями.docx":"4a7c5cf83e9b325687447a1106d639d29fdd1487","data\\3-А\\Музичне мистецтво\\12.12. Тема. Новорічний калейдоскоп (продовження).docx":"f1d8e708985b29476645eef7be7164ce22992426","data\\3-Б\\Музичне мистецтво\\12.12. Тема. Новорічний калейдоскоп (продовження).docx":"8917a4b6ba050190354ca408954d03ca8165f8f9","data\\5\\Фізична культура\\12.12. Тема. БЖД. ЗРВ. «Баскетбол», «Корфбол», «Баскетбол 3х3».docx":"7c41237b33ed745047fc0daefedd9e900fa4ea86","data\\6\\Фізична культура\\13.12. Тема. БЖД. ЗРВ. Гімнастика. Гандбол. Волейбол.docx":"e6b812751711f8017a061916806e03ca5ec0bf4e","data\\7\\Зарубіжна література\\12.12. Тема. Специфіка розкриття образу Бермана. Особливості художньої мови новели; розповідач.docx":"e6cd01fed18cde73205386db3e3cb8963d392fe7","data\\7\\Фізична культура\\12.12. Тема. БЖД. ЗРВ. Рухливі ігри. Футбол. Алтимат.docx":"982157f2f0555f0c0bd2ebac4ac058e4e58a9203","data\\7\\Фізична культура\\13.12. Тема. БЖД. ЗРВ. Рухливі ігри. Футбол. Алтимат.docx":"ef48d3cbcb093661b2d9c0b6696d57590ab6e6b1","data\\8\\Основи здоров'я\\12.12. 8-Б. Тема. Становлення особистості. Біосоціальний характер особистості. Формування самосвідомості в підлітковому віці.docx":"1fc1f64dbc5065b50c5d84706f8905b25667165d","data\\9\\Фізика\\12.12. 9-Б. Тема. Електромагнітне поле й електромагнітні хвилі.docx":"44ba9984a66ea2e2148ca3782e1e0ec2a1538cd1","data\\6\\Пізнаємо природу\\13.12. Тема. Контроль знань. Діагностувальна робота за І семестр.docx":"18fd1dcf25f33ad5d6b90cfd4ceaeec1192fa3ee","data\\7\\Українська мова\\13.12. 7-А. 2 група. Тема. Не з дієприслівниками.pptx":"919cbbf3ff920812b73efdd8f09cf33400bbce3e","data\\7\\Українська мова\\13.12. 7-Б. 1 група. Тема. Не з дієприслівниками.pptx":"919cbbf3ff920812b73efdd8f09cf33400bbce3e","data\\8\\Історія України\\13.12. Тема. Практичне заняття. Устрій Запорізької Січі.docx":"6def27ae56dda093faee0a1d4efc6ba71458af95","data\\8\\Українська література\\13.12. Тема. Контрольна робота. В. Сосюра, В. Підпалий, В. Голобородько (тестування). —.docx":"61a56f30b6c02f722b0c72cff6ec2b2db1e1409d","data\\9\\Правознавство\\13.12. Тема. Органи державної влади в Україні.docx":"8ee7743f5987766f44282cc11043d7b7b0310b4d","data\\2-Б\\Фізична культура\\13.12. Тема. О. В. ТМЗ. Загально-розвивальні вправи з обручами. Комплекс фізкультурної паузи. ЗФП. Стрибки у глибину з висоти до 80 см з м’яким приземленням. Рухливі ігри та естафети.docx":"3f920bbc1a37dbb026c7cebfea5eca9b4d95ff6e","data\\5\\Зарубіжна література\\13.12. Тема. Вади й небезпеки сучасного світу, їх утілення у творі «Чарлі і шоколадна фабрика».docx":"93ec9bedd7a3bd9f7bfb95679b2708c530b5a96a","data\\7\\Основи здоров'я\\13.12. 7-А. Тема. Профілактика захворювань.docx":"35981028f9a721dc8780c42e8cef808b1588d5a9","data\\7\\Основи здоров'я\\13.12. 7-Б. Тема. Профілактика захворювань.docx":"41d33f9434eb5f05a3552d737c93e0012146b233","data\\7\\Фізика\\13.12. Тема. Інертність тіла. Маса.docx":"33ff4972634ed1c02608423deac8ae36c9809cf7","data\\8\\Основи здоров'я\\13.12. 8-А. Тема. Становлення особистості. Біосоціальний характер особистості. Формування самосвідомості в підлітковому віці.docx":"b3c65942e28529c5847e5f1d7dd160ae4036a071","data\\9\\Зарубіжна література\\13.12. Тема. Контрольна робота №3 (Романтизм-2).docx":"c509b14eacafd77a3b5685842246ff00d2c3255f","data\\9\\Фізика\\13.12. 9-А. Тема. Електромагнітне поле й електромагнітні хвилі.docx":"44ba9984a66ea2e2148ca3782e1e0ec2a1538cd1","data\\1-А\\Англійська мова\\13.12. Тема. Це моя бабуся, це мій дідусь.docx":"a4e986ad61f14bb201e3eeedef4f5a648e71dd49","data\\3-А\\Англійська мова\\13.12. Тема. Новий рік у Великій Британії та Україні.docx":"9fe8331484808b82f5f388e29854499eb6582ee8","data\\3-Б\\Англійська мова\\13.12. Тема. Новий рік у Великій Британії та Україні.docx":"9fe8331484808b82f5f388e29854499eb6582ee8","data\\5\\Англійська мова\\13.12. 5-Б. Тема. Новий рік.docx":"96a810a3dd5a4bc6ac8c4612e024c4ad65864f3e","data\\7\\Англійська мова\\13.12. 7-Б. Тема. End – of-school play. Шкільна вистава.docx":"aecb632ebfc4f30f585512b7ca92b27899890e48","data\\9\\Англійська мова\\13.12. 9-Б. Тема. Діагностична робота з теми «Робота та професії».docx":"315cabdceebb3cb97fda9327bdae91bd3a326eaa","data\\5\\Фізична культура\\16.12. Тема. БЖД. ЗРВ. «Баскетбол», «Корфбол», «Баскетбол 3х3».docx":"60108ef4b2c3e8d4dcb6259d7cae741f97f2daa2","data\\5\\Фізична культура\\17.12. Тема. БЖД. ЗРВ. «Баскетбол», «Корфбол», «Баскетбол 3х3».docx":"c80a0333985fad1a0b04a1436c22b16acba5cd10","data\\6\\Фізична культура\\16.12. Тема. БЖД. ЗРВ. Гімнастика. Гандбол. Волейбол.docx":"7c4517e8bbab30b70b8050e4833cbb9fcf531c9b","data\\6\\Фізична культура\\17.12. Тема. БЖД. ЗРВ. Гімнастика. Гандбол. Волейбол.docx":"bde4719d3a55a5deca74eaa0fc83ea1340759af2","data\\7\\Фізична культура\\16.12. Тема. БЖД. ЗРВ. Рухливі ігри. Футбол. Алтимат.docx":"85eae9bd7a4366b710dd35e9ac3adfbdf82970e4","data\\8\\Зарубіжна література\\16.12. Тема. Урок позакласного читання. Творчість Рудакі. Газелі, рубаї, бейти. Виразне читання напам’ять 2-3 рубаї.docx":"bc0f9037cd2d43e2a78bcc6ca865603fde687584","data\\9\\Фізика\\16.12. 9-А. Тема. Шкала електромагнітних хвиль.docx":"71674d2e6c0c78253e92b5499a7dd248e6f5c372","data\\9\\Фізична культура\\16.12. Тема. Урок позакласного читання №1. Ремарк Е. М. ««Три товариші». Життя в позику».docx":"9282cb9a7f336c1514df90628efb282480459e50","data\\1-А\\Англійська мова\\16.12. Тема. Свята в моїй родині.docx":"03a6cb21a65ae73d9809fe7fad0e4d7b5eaecdf2","data\\1-Б\\Англійська мова\\16.12. Тема. Свята в моїй родині.docx":"03a6cb21a65ae73d9809fe7fad0e4d7b5eaecdf2","data\\2-А\\Англійська мова\\16.12. Тема. Пори року. Осінь.docx":"c9fd1c612a330fe904a73dee70f3dca64ed8a9df","data\\2-Б\\Англійська мова\\16.12. Тема. Пори року. Осінь.docx":"c9fd1c612a330fe904a73dee70f3dca64ed8a9df","data\\5\\Англійська мова\\16.12. Тема. Запрошуємо на вечірку.docx":"7ecf2f583779b077db8cd2318e375cc500da0812","data\\5\\Історія\\16.12. Тема. Узагальнення за темою Історична наука та історична пам'ять.docx":"51c69ddf83b2bb82693217b711f0ecb569294ced","data\\7\\Англійська мова\\16.12. Тема. In an escape room. У квест-кімнаті.docx":"a1b6fc42ecf5ec70450da5d9edba0469cf71f2ec","data\\8\\Історія України\\17.12. Тема. Узагальнення. Тематичне оцінювання за темою Становлення козацтва.docx":"db4f499cafe6895b9f30e39b6e6539a60fe5df8c","data\\8\\Українська мова\\16.12. Тема. Складання та розігрування діалогів.pptx":"629094d77e853d305bcb9ab00c4e72d5d81c8048","data\\8\\Фізична культура\\16.12. Тема. Вчити різновиди гімнастики оздоровча група. КП з гімнастики № 4. КП з правил гри у футзал. Доджбол(історія та правила гри).docx":"3472b89537b4755ae51ca21e9f591175e5b4b31f","data\\9\\Фізична культура\\16.12. Тема. Вч. різн. гімн. оздор. група. КП з гімн. № 4. КП з правил гри у футзал. Доджбол(історія та правила гри).docx":"e2beaee51031d21f8ae054bf3051e27e784a122a","data\\4-А\\Фізична культура\\16.12. Тема. Організаційні вправи, загально-розвивальні вправи. Різновиди ходьби. Різновиди бігу. Танцювальні кроки ритмічні завдання Рухлива гр.docx":"6d047ed9c0f00d335cc233e49adc49d80b3247cf","data\\4-А\\Фізична культура\\18.12. Тема. Організаційні вправи, загальнорозвивальні вправи. Різновиди ходьби, бігу. Лазіння по похилій гімнастичній лаві однойменним та різнойменними способами.docx":"5a518430d8ac794d03c55f1a1bb048b8a44587d7","data\\4-А\\Фізична культура\\20.12. Тема. Організаційні вправи, загально-розвивальні вправи. Різновиди ходьби. Різновиди бігу. Лазіння по гімнастичній стінці однойменним та різнойменними способами.docx":"9e077f5d494faab5266942777acce58647238344","data\\2-А\\Фізична культура\\17.12. Тема. ТМЗ. ЗРВ з м'ячами. ЗФП. Стрибки на місці з поворотами на 45, 90, 180 градусів. Передача м’яча двома руками з ударом об підлогу; ведення м’яча правою та лі.docx":"b2dcdc8989fb3edb80d3a0b1fe15007b38546899","data\\2-А\\Фізична культура\\18.12. Тема. ТМЗ. ЗРВ з м'ячами. ЗФП. Стрибки на місці з поворотами на 45, 90, 180 градусів. Передача м’яча двома руками з ударом об підлогу; ведення м’яча правою та лі.docm":"04765d9cd455bb01128e833e0297c85099782b98","data\\2-А\\Фізична культура\\20.12. Тема. О. В. ТМЗ. ЗРВ з м'ячами. ЗФП. Стрибки на місці з поворотами на 45, 90, 180 градусів. Передача м’яча двома руками з ударом об підлогу; ведення м’яча правою та лі.docm":"ec6ed77c976f71cc23ca3671372d24014db83552","data\\2-А\\Фізична культура\\24.12. Тема. О. В. ТМЗ. ЗРВ з м'ячами. ЗФП. Стрибки на місці з поворотами на 45, 90, 180 градусів. Передача м’яча двома руками з ударом об підлогу; ведення м’яча правою та лі.docm":"498a0110211b80b0a13c51598a134c0cf01e9613","data\\2-А\\Фізична культура\\25.12. Тема. О. В. ТМЗ. ЗРВ з м'ячами. ЗФП. Стрибки на місці з поворотами на 45, 90, 180 градусів. Передача м’яча двома руками з ударом об підлогу; ведення м’яча правою та лі.docx":"bcd1c0c1898ef00b2a32f6b0b1d07c19a14a02e0","data\\2-А\\Фізична культура\\27.12. Тема. О. В. ТМЗ. Загально-розвивальні вправи з м'ячами. ЗФП. Стрибки через довгу скакалку, яка обертається вперед. Передача м’яча двома руками з ударом об підлогу; ведення м’яча прав.docx":"a34ea7130e6274be00b7adfb64d6db9984cf41f5"}